{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 4196, "word_counts": "{\"around\": 645, \"people\": 2032, \"love\": 1069, \"car\": 260, \"smartarse\": 1, \"average\": 36, \"look\": 411, \"gud\": 7, \"looking\": 260, \"w\": 92, \"brain\": 148, \"talk\": 911, \"type\": 84, \"like\": 3702, \"yeahh\": 1, \"u\": 246, \"eat\": 146, \"liao\": 1, \"lolx\": 2, \"stay\": 287, \"away\": 661, \"understand\": 281, \"want\": 4090, \"keep\": 731, \"wedding\": 17, \"small\": 112, \"invite\": 19, \"everyone\": 776, \"know\": 3153, \"happy\": 678, \"pc\": 17, \"right\": 857, \"someon\": 13, \"rain\": 58, \"best\": 624, \"way\": 1172, \"get\": 2677, \"day\": 1430, \"good\": 1218, \"guess\": 374, \"child\": 116, \"would\": 1984, \"subway\": 2, \"bad\": 761, \"choic\": 7, \"hang\": 132, \"girls\": 118, \"2day\": 18, \"2moro\": 2, \"hop\": 16, \"perfect\": 90, \"weekend\": 104, \"greeeeattttt\": 1, \"fuckingf\": 1, \"night\": 554, \"much\": 1552, \"bneed\": 1, \"moval\": 1, \"court\": 17, \"4\": 256, \"traffic\": 15, \"ticket\": 23, \"i\": 3330, \"b\": 93, \"sleeping\": 97, \"aahh\": 2, \"disappointed\": 36, \"cav\": 2, \"wan\": 313, \"na\": 635, \"cry\": 219, \"work\": 1064, \"2\": 529, \"lol\": 211, \"guys\": 184, \"text\": 86, \"fast\": 73, \"one\": 2114, \"left\": 554, \"fair\": 43, \"im\": 382, \"sad\": 541, \"hate\": 940, \"relationships\": 94, \"suck\": 100, \"four\": 40, \"fake\": 102, \"added\": 25, \"twitt\": 39, \"gon\": 338, \"twit\": 5, \"someone\": 1095, \"random\": 55, \"time\": 1981, \"chance\": 143, \"repli\": 8, \"wish\": 588, \"bf\": 33, \"realized\": 99, \"great\": 385, \"she\": 7, \"reason\": 506, \"depression\": 2657, \"start\": 282, \"catch\": 40, \"breath\": 43, \"anymore\": 1102, \"stress\": 167, \"ready\": 163, \"asks\": 14, \"cares\": 155, \"swallowed\": 8, \"debt\": 96, \"cut\": 189, \"hours\": 271, \"little\": 418, \"nothing\": 1011, \"really\": 1965, \"use\": 165, \"advice\": 132, \"private\": 18, \"help\": 1364, \"tiredi\": 16, \"am19\": 12, \"amjaded\": 1, \"feel\": 3312, \"likei\": 226, \"tired\": 578, \"live\": 949, \"rest\": 138, \"life\": 3125, \"energy\": 103, \"dont\": 4427, \"excited\": 49, \"towards\": 93, \"think\": 1663, \"id\": 371, \"missing\": 65, \"in\": 56, \"50\": 47, \"days\": 583, \"sports\": 26, \"continue\": 127, \"escape\": 105, \"void\": 37, \"https\": 465, \"twitter\": 271, \"com\": 565, \"brfootball\": 1, \"status\": 144, \"989062174017576960\": 1, \"cant\": 2364, \"take\": 849, \"screamed\": 11, \"hit\": 186, \"got\": 1159, \"big\": 162, \"fight\": 152, \"mom\": 523, \"yelled\": 22, \"doesnt\": 520, \"care\": 731, \"make\": 1084, \"canning\": 3, \"brushed\": 7, \"beets\": 1, \"shes\": 234, \"fucking\": 902, \"important\": 95, \"amgonna\": 52, \"fuck\": 496, \"everything\": 1063, \"said\": 501, \"councillor\": 2, \"told\": 610, \"ignore\": 41, \"mad\": 81, \"never\": 1560, \"let\": 422, \"expects\": 9, \"amputting\": 7, \"college\": 415, \"working\": 260, \"full\": 167, \"first\": 569, \"ive\": 2239, \"home\": 594, \"kinda\": 107, \"see\": 1121, \"hear\": 171, \"kitchen\": 32, \"beetsshe\": 1, \"realize\": 111, \"fights\": 17, \"affect\": 31, \"started\": 538, \"crying\": 196, \"laughing\": 29, \"upstairs\": 7, \"thinki\": 112, \"go\": 1809, \"ahead\": 54, \"kill\": 1056, \"clearly\": 39, \"enough\": 588, \"minute\": 53, \"even\": 2126, \"apologize\": 20, \"momthe\": 1, \"worst\": 218, \"part\": 274, \"actually\": 476, \"making\": 302, \"accepting\": 15, \"initial\": 9, \"apology\": 9, \"theres\": 328, \"wayi\": 21, \"going\": 1858, \"say\": 716, \"sorry\": 428, \"genuinely\": 66, \"apologized\": 8, \"responsibility\": 19, \"problem\": 197, \"apologizing\": 5, \"owning\": 4, \"fact\": 194, \"thinks\": 64, \"faultless\": 1, \"rip\": 28, \"hair\": 107, \"edit\": 29, \"last\": 921, \"post\": 375, \"mention\": 49, \"asking\": 102, \"new\": 481, \"job\": 735, \"surprise\": 17, \"reasonsi\": 7, \"hurt\": 420, \"hasnt\": 60, \"bothered\": 27, \"ask\": 190, \"howi\": 34, \"school\": 1051, \"also\": 520, \"brat\": 10, \"sound\": 79, \"things\": 1208, \"killing\": 333, \"tel\": 17, \"dying\": 129, \"old\": 492, \"man\": 208, \"young\": 113, \"mans\": 5, \"body\": 251, \"21yearold\": 1, \"student\": 76, \"study\": 126, \"parttime\": 9, \"friend\": 715, \"several\": 84, \"friends\": 1513, \"lovely\": 23, \"family\": 977, \"rightthat\": 1, \"wonderful\": 41, \"lucky\": 42, \"allsome\": 1, \"worried\": 86, \"screw\": 24, \"ruin\": 63, \"doother\": 1, \"peace\": 84, \"died\": 185, \"thinking\": 456, \"else\": 512, \"longer\": 255, \"ghost\": 16, \"walking\": 47, \"town\": 69, \"aimlessly\": 3, \"easier\": 67, \"existpeople\": 1, \"follow\": 103, \"passionwhat\": 1, \"gradually\": 12, \"losing\": 108, \"interest\": 54, \"living\": 535, \"ones\": 127, \"yourselfi\": 4, \"lostnote\": 1, \"suicidal\": 647, \"definitely\": 48, \"indifferent\": 3, \"idea\": 206, \"death\": 401, \"thoughts\": 533, \"daily\": 108, \"makes\": 495, \"sens\": 6, \"ano\": 1, \"mas\": 3, \"masarap\": 1, \"chicken\": 17, \"may\": 280, \"talong\": 2, \"hahaha\": 15, \"kfc\": 1, \"rice\": 3, \"bowl\": 15, \"m\": 38, \"sitting\": 80, \"munching\": 1, \"mozz\": 1, \"sticks\": 6, \"realizing\": 22, \"share\": 87, \"t\": 39, \"soooo\": 16, \"whats\": 216, \"plan\": 191, \"remaining\": 7, \"freedom\": 27, \"thanx\": 1, \"warm\": 32, \"wishes\": 12, \"enjoy\": 151, \"ur\": 76, \"sat\": 50, \"chocolate\": 13, \"truffles\": 1, \"saving\": 20, \"tear\": 22, \"miss\": 307, \"babies\": 6, \"back\": 1177, \"cuddle\": 15, \"via\": 105, \"esp\": 4, \"no\": 84, \"stock\": 13, \"mkt\": 3, \"crash\": 42, \"caused\": 72, \"govt\": 6, \"tax\": 18, \"spend\": 166, \"20\": 137, \"yrs\": 16, \"free\": 120, \"individual\": 17, \"liberty\": 4, \"coolidge\": 2, \"recovered\": 11, \"soon\": 330, \"thought\": 654, \"better\": 961, \"extremly\": 3, \"stressful\": 29, \"hi\": 95, \"23m\": 3, \"3rd\": 20, \"world\": 583, \"country\": 123, \"supermarket\": 3, \"yet\": 318, \"ocd\": 40, \"using\": 70, \"meds\": 128, \"year\": 892, \"apparently\": 56, \"mood\": 94, \"changing\": 35, \"careless\": 5, \"anyone\": 768, \"give\": 505, \"advic\": 11, \"cheated\": 48, \"gf\": 53, \"m28\": 2, \"f27\": 2, \"caught\": 35, \"sexting\": 3, \"slip\": 22, \"selfish\": 159, \"point\": 682, \"deserve\": 188, \"able\": 427, \"3\": 503, \"kil\": 81, \"find\": 568, \"replacement\": 9, \"4me\": 1, \"still\": 1126, \"pay\": 147, \"toms\": 1, \"shop\": 28, \"you\": 151, \"nath\": 1, \"xx\": 9, \"moon\": 10, \"book\": 59, \"pippi\": 1, \"longstocking\": 1, \"flying\": 16, \"th\": 35, \"especially\": 115, \"loved\": 231, \"music\": 133, \"ep\": 4, \"goodie\": 1, \"two\": 442, \"shoes\": 17, \"adam\": 8, \"pub\": 8, \"quiz\": 9, \"boozing\": 1, \"week\": 413, \"settle\": 10, \"bottle\": 59, \"ale\": 1, \"movi\": 10, \"unsure\": 11, \"annoyed\": 25, \"http\": 629, \"plurk\": 10, \"p\": 71, \"1230lz\": 1, \"nice\": 202, \"flip\": 7, \"indy\": 1, \"mabuhay\": 1, \"schweet\": 1, \"oh\": 196, \"wait\": 181, \"yesterday\": 109, \"need\": 1028, \"research\": 38, \"fail\": 119, \"mp\": 2, \"agreed\": 21, \"long\": 695, \"experience\": 159, \"clinical\": 27, \"add\": 46, \"course\": 107, \"fuckingwell\": 1, \"yells\": 7, \"hits\": 30, \"head\": 368, \"wall\": 42, \"says\": 176, \"wants\": 236, \"dienobody\": 1, \"forever\": 120, \"without\": 502, \"hopeshe\": 1, \"kept\": 123, \"indefinitely\": 2, \"nauru\": 1, \"thus\": 14, \"ya\": 50, \"nyela\": 1, \"lalothefirst\": 1, \"989077346350137344\": 1, \"die\": 1071, \"rather\": 174, \"dead\": 279, \"16\": 80, \"isnt\": 306, \"hard\": 556, \"eaten\": 19, \"drank\": 26, \"anything\": 1045, \"40\": 28, \"hopes\": 38, \"easy\": 150, \"relatively\": 12, \"painless\": 41, \"my\": 222, \"wisdom\": 7, \"teeth\": 32, \"coming\": 203, \"causing\": 46, \"alot\": 57, \"pain\": 656, \"headach\": 6, \"soo\": 25, \"ova\": 3, \"plus\": 45, \"taking\": 249, \"baby\": 82, \"simulator\": 1, \"tuesday\": 25, \"next\": 326, \"xd\": 29, \"exited\": 2, \"fun\": 189, \"ily\": 4, \"frendsssss\": 1, \"talking\": 262, \"simple\": 63, \"word\": 78, \"sisters\": 39, \"vada\": 1, \"properly\": 45, \"anyon\": 21, \"maybe\": 575, \"mouth\": 49, \"shut\": 51, \"cause\": 242, \"afterall\": 3, \"second\": 150, \"pulled\": 42, \"something\": 864, \"neck\": 66, \"shoulder\": 21, \"acupuncture\": 2, \"today\": 674, \"booooo\": 1, \"silly\": 30, \"texts\": 26, \"face\": 187, \"tummy\": 13, \"mind\": 387, \"pleasures\": 4, \"certainly\": 32, \"havimg\": 1, \"depress\": 342, \"10x\": 3, \"worse\": 504, \"attempting\": 20, \"suicide\": 1066, \"months\": 486, \"whole\": 260, \"level\": 53, \"experienced\": 35, \"heart\": 230, \"end\": 1061, \"quit\": 104, \"therapy\": 204, \"tried\": 653, \"years\": 1308, \"decided\": 182, \"mei\": 213, \"upset\": 121, \"anymorei\": 91, \"amoddly\": 1, \"relieved\": 15, \"control\": 131, \"whatever\": 130, \"happens\": 139, \"necessarily\": 11, \"note\": 131, \"feelings\": 176, \"simply\": 89, \"peac\": 19, \"idk\": 135, \"paid\": 38, \"10\": 197, \"beans\": 2, \"tempeh\": 1, \"pickled\": 1, \"onions\": 1, \"shit\": 742, \"raped\": 34, \"12\": 99, \"13\": 49, \"later\": 208, \"lives\": 154, \"condemned\": 2, \"opposed\": 9, \"killed\": 138, \"ch\": 16, \"well\": 693, \"ending\": 142, \"sure\": 426, \"given\": 135, \"purpose\": 80, \"deal\": 218, \"amhurting\": 6, \"gives\": 75, \"meediti\": 1, \"surprisingly\": 3, \"woke\": 78, \"disoriented\": 3, \"extremely\": 105, \"nauseousi\": 1, \"amafraid\": 71, \"method\": 63, \"didnt\": 716, \"muscle\": 20, \"nicky\": 1, \"gift\": 21, \"list\": 63, \"hihihi\": 1, \"coffeepot\": 1, \"creamer\": 1, \"sugar\": 9, \"basin\": 1, \"totally\": 69, \"late\": 114, \"holiday\": 19, \"ripped\": 12, \"tip\": 9, \"offs\": 2, \"cheap\": 15, \"6th\": 15, \"juli\": 1, \"dinara\": 1, \"lost\": 497, \"roland\": 1, \"garros\": 1, \"safins\": 1, \"bit\": 382, \"ly\": 202, \"p1i1h\": 1, \"seniors\": 7, \"already\": 438, \"graduation\": 26, \"grizzly\": 1, \"bear\": 29, \"tomorrow\": 283, \"times\": 442, \"tim\": 96, \"designed\": 4, \"gallery\": 2, \"exhibition\": 1, \"postcards\": 2, \"mailers\": 1, \"extinct\": 1, \"nyt\": 1, \"ow\": 37, \"fhjc\": 1, \"caus\": 4, \"meet\": 113, \"hungover\": 2, \"craving\": 4, \"omg\": 22, \"funny\": 69, \"brandon\": 2, \"this\": 17, \"twitpic\": 31, \"6bo0t\": 1, \"guild\": 1, \"wars\": 10, \"touched\": 10, \"recent\": 32, \"desk\": 15, \"skylar\": 1, \"alanine\": 1, \"action\": 21, \"went\": 445, \"outside\": 123, \"bored\": 56, \"trying\": 665, \"stave\": 1, \"off\": 13, \"least\": 313, \"attempt\": 183, \"2330\": 1, \"mg\": 11, \"fluoxetine\": 7, \"overdoes\": 1, \"luck\": 57, \"birthday\": 129, \"celebrate\": 9, \"accept\": 66, \"depressed\": 503, \"starting\": 111, \"confident\": 27, \"torn\": 10, \"not\": 82, \"sleep\": 406, \"if\": 76, \"depended\": 6, \"scared\": 265, \"tonight\": 314, \"lov\": 63, \"god\": 217, \"increase\": 8, \"dose\": 20, \"joy\": 47, \"rise\": 15, \"sick\": 264, \"bed\": 302, \"hopelessness\": 15, \"renewed\": 2, \"strength\": 48, \"overcome\": 28, \"gravity\": 4, \"negativity\": 8, \"discourag\": 2, \"particular\": 20, \"order\": 46, \"short\": 132, \"unattractive\": 13, \"social\": 271, \"anxiety\": 705, \"relationship\": 259, \"wasted\": 48, \"youth\": 24, \"grades\": 102, \"talents\": 11, \"accomplishmentsi\": 1, \"friendsi\": 16, \"getting\": 731, \"hobbyi\": 1, \"hobbies\": 36, \"girlfriend\": 257, \"save\": 86, \"lifei\": 80, \"inside\": 150, \"emot\": 5, \"ignorant\": 14, \"expect\": 66, \"seriously\": 132, \"sort\": 118, \"suiciding\": 2, \"gotten\": 129, \"honest\": 58, \"alone\": 553, \"walk\": 105, \"often\": 146, \"imagining\": 20, \"tool\": 12, \"ofc\": 3, \"easiest\": 22, \"painful\": 85, \"stand\": 130, \"ruining\": 34, \"familys\": 5, \"hell\": 247, \"moments\": 44, \"snapping\": 5, \"absolutely\": 115, \"doubt\": 49, \"generally\": 24, \"person\": 683, \"treated\": 53, \"differently\": 17, \"calling\": 72, \"suicideline\": 1, \"odd\": 26, \"call\": 257, \"commiting\": 6, \"judge\": 32, \"hide\": 48, \"behind\": 124, \"screen\": 18, \"likes\": 56, \"vega\": 2, \"calls\": 39, \"anymor\": 130, \"ok\": 170, \"overreacted\": 1, \"wrong\": 303, \"just\": 85, \"lonely\": 190, \"millennials\": 11, \"greater\": 8, \"risk\": 98, \"developing\": 30, \"reasons\": 153, \"isolation\": 28, \"unclear\": 2, \"www\": 203, \"businessinsider\": 1, \"au\": 4, \"twice\": 83, \"likely\": 68, \"develop\": 19, \"2018\": 66, \"compulsive\": 8, \"liar\": 18, \"update\": 46, \"thank\": 193, \"reddit\": 104, \"posted\": 83, \"ago\": 493, \"roof\": 28, \"nearby\": 11, \"building\": 41, \"raining\": 23, \"prepared\": 12, \"reached\": 45, \"received\": 24, \"met\": 143, \"greatest\": 18, \"known\": 73, \"amhere\": 36, \"wonder\": 79, \"many\": 558, \"seen\": 136, \"cuts\": 44, \"anyth\": 35, \"piece\": 110, \"link\": 27, \"acne\": 19, \"metro\": 11, \"co\": 56, \"uk\": 65, \"04\": 48, \"25\": 73, \"7434740\": 2, \"nobody\": 267, \"ever\": 836, \"internet\": 87, \"none\": 106, \"ended\": 181, \"crush\": 27, \"found\": 333, \"anyonei\": 9, \"amtransgender\": 5, \"either\": 244, \"obviously\": 67, \"thats\": 531, \"happen\": 218, \"feeling\": 684, \"wanting\": 160, \"drown\": 26, \"water\": 64, \"drowning\": 22, \"loove\": 3, \"tata\": 1, \"whatch\": 1, \"3am\": 5, \"travis\": 1, \"barker\": 1, \"remix\": 3, \"daaaay\": 1, \"friday\": 61, \"currently\": 104, \"ralphing\": 1, \"el\": 3, \"bano\": 1, \"hope\": 523, \"contagious\": 1, \"cooti\": 1, \"litle\": 1, \"fine\": 120, \"watch\": 142, \"f\": 43, \"king\": 9, \"rad\": 2, \"swimming\": 18, \"reading\": 113, \"done\": 464, \"barnes\": 1, \"nobel\": 4, \"mac\": 8, \"discontinuing\": 1, \"favorite\": 38, \"slimshine\": 1, \"voile\": 1, \"must\": 119, \"playoff\": 2, \"il\": 6, \"coffee\": 21, \"hopefully\": 92, \"keeps\": 110, \"z\": 9, \"to\": 7, \"handle\": 132, \"loss\": 58, \"mother\": 306, \"debrapasquella\": 1, \"html\": 19, \"spref\": 1, \"tw\": 12, \"18\": 94, \"future\": 240, \"graduated\": 44, \"high\": 319, \"9\": 61, \"tests\": 17, \"university\": 93, \"english\": 67, \"teacher\": 65, \"turkey\": 11, \"thing\": 711, \"hated\": 62, \"classes\": 111, \"students\": 35, \"teachers\": 43, \"lot\": 594, \"tell\": 647, \"period\": 38, \"gym\": 33, \"parents\": 655, \"1\": 229, \"conversation\": 60, \"feels\": 351, \"chased\": 4, \"murderers\": 1, \"skill\": 9, \"unsurprisingly\": 1, \"terrible\": 128, \"cardio\": 1, \"5\": 218, \"minutes\": 111, \"torture\": 22, \"bring\": 134, \"cash\": 17, \"house\": 293, \"convince\": 47, \"normal\": 192, \"every\": 920, \"motherfucker\": 5, \"comes\": 139, \"talks\": 55, \"kid\": 132, \"smooth\": 3, \"weird\": 111, \"fault\": 122, \"raised\": 25, \"fucks\": 22, \"sake\": 26, \"amtall\": 1, \"beard\": 2, \"basically\": 125, \"means\": 130, \"completely\": 192, \"100\": 92, \"wonders\": 6, \"trough\": 11, \"tough\": 40, \"used\": 324, \"girl\": 287, \"dream\": 113, \"professional\": 47, \"wrestling\": 4, \"grave\": 6, \"whyi\": 94, \"ambothering\": 3, \"honestly\": 215, \"4th\": 20, \"wrote\": 63, \"backspacing\": 1, \"guilty\": 69, \"strangers\": 34, \"putting\": 65, \"problems\": 333, \"others\": 229, \"livesi\": 4, \"close\": 276, \"righti\": 12, \"ampretty\": 42, \"come\": 464, \"longest\": 16, \"fascinated\": 4, \"concept\": 15, \"eternal\": 10, \"sounds\": 82, \"comforting\": 17, \"dealing\": 75, \"accomplished\": 7, \"hurting\": 98, \"mindset\": 15, \"low\": 113, \"space\": 61, \"matter\": 295, \"probably\": 350, \"views\": 12, \"comment\": 25, \"matters\": 63, \"helping\": 100, \"seeing\": 164, \"similar\": 40, \"fucked\": 195, \"anythingi\": 23, \"ameither\": 5, \"police\": 73, \"repeating\": 14, \"real\": 292, \"bruh\": 2, \"pills\": 176, \"lif\": 98, \"againso\": 1, \"battle\": 37, \"attempts\": 62, \"revival\": 1, \"2012\": 7, \"okay\": 184, \"since\": 704, \"daughter\": 58, \"2014\": 13, \"son\": 76, \"2015\": 15, \"husbandughhe\": 1, \"less\": 211, \"worthless\": 195, \"past\": 418, \"mean\": 204, \"heartless\": 5, \"crohns\": 2, \"disease\": 50, \"amon\": 40, \"security\": 12, \"literally\": 219, \"gay\": 52, \"dude\": 31, \"named\": 7, \"scott\": 4, \"hes\": 260, \"rock\": 58, \"facebook\": 67, \"media\": 53, \"stuff\": 217, \"husband\": 88, \"gets\": 200, \"satan\": 4, \"examplemy\": 1, \"smart\": 60, \"huge\": 81, \"kicked\": 66, \"usual\": 38, \"wouldnt\": 224, \"slept\": 31, \"saturday\": 32, \"morning\": 198, \"door\": 70, \"unlocked\": 1, \"asleep\": 71, \"skipping\": 5, \"amobviously\": 2, \"reach\": 76, \"pick\": 59, \"smiles\": 17, \"beautiful\": 98, \"smile\": 86, \"youre\": 188, \"immediately\": 43, \"throughout\": 53, \"phrases\": 11, \"cried\": 73, \"daddy\": 12, \"felt\": 526, \"empty\": 130, \"hoping\": 82, \"barely\": 171, \"words\": 119, \"acts\": 13, \"happened\": 204, \"rant\": 26, \"helps\": 101, \"havent\": 342, \"therapist\": 146, \"awhile\": 29, \"gettin\": 9, \"morn\": 30, \"sendin\": 1, \"ran\": 38, \"room\": 200, \"michi\": 1, \"mission\": 4, \"impossible\": 57, \"sucks\": 116, \"theatan\": 1, \"field\": 26, \"4291\": 1, \"0\": 60, \"kaggle\": 2, \"awful\": 82, \"goth\": 2, \"twist\": 2, \"brokeback\": 5, \"mountain\": 10, \"shattered\": 10, \"spine\": 9, \"emo\": 13, \"mound\": 2, \"cow\": 1, \"ill\": 41, \"happi\": 43, \"there\": 12, \"deepika\": 8, \"padukone\": 6, \"gala\": 4, \"2hpa1w\": 1, \"crazy\": 102, \"seems\": 310, \"wondering\": 51, \"answers\": 16, \"questions\": 43, \"insane\": 36, \"stupid\": 265, \"boring\": 56, \"headed\": 18, \"15\": 102, \"age\": 127, \"soi\": 85, \"amhoping\": 12, \"dreams\": 80, \"crushed\": 26, \"shock\": 16, \"reality\": 75, \"surf\": 1, \"board\": 14, \"try\": 597, \"di\": 169, \"worry\": 104, \"amigos\": 1, \"hangin\": 1, \"video\": 118, \"apple\": 29, \"iphone\": 37, \"18th\": 8, \"please\": 448, \"don\": 66, \"sunny\": 11, \"x\": 54, \"hey\": 98, \"easi\": 15, \"eating\": 116, \"pig\": 5, \"missed\": 87, \"planned\": 53, \"sneak\": 4, \"borrow\": 8, \"drive\": 104, \"cliff\": 13, \"far\": 199, \"came\": 209, \"muster\": 18, \"courage\": 72, \"stayed\": 44, \"options\": 51, \"become\": 199, \"limited\": 18, \"jump\": 108, \"front\": 101, \"train\": 64, \"october\": 21, \"blew\": 18, \"partial\": 3, \"suspension\": 5, \"success\": 33, \"achieving\": 4, \"unconsciousness\": 2, \"test\": 52, \"runs\": 13, \"drop\": 71, \"looks\": 101, \"uncomfortable\": 33, \"unknown\": 14, \"amount\": 72, \"involving\": 5, \"innocent\": 14, \"fed\": 20, \"medication\": 143, \"doctors\": 77, \"surviving\": 24, \"lived\": 65, \"survived\": 35, \"heartbeat\": 3, \"fil\": 2, \"diagnosed\": 107, \"stage\": 34, \"cancer\": 77, \"donebut\": 1, \"due\": 204, \"date\": 81, \"month\": 250, \"survive\": 65, \"everyday\": 231, \"hurts\": 171, \"insteadi\": 7, \"amlaying\": 2, \"ways\": 124, \"pregnant\": 18, \"failed\": 158, \"meand\": 5, \"strong\": 118, \"watching\": 114, \"farther\": 7, \"thisi\": 52, \"relapsed\": 7, \"disorder\": 114, \"throat\": 36, \"aches\": 8, \"voice\": 65, \"chest\": 88, \"stop\": 540, \"purging\": 2, \"stopand\": 2, \"self\": 371, \"harm\": 90, \"carve\": 1, \"gone\": 297, \"iti\": 144, \"amjust\": 347, \"considering\": 55, \"these\": 5, \"benefits\": 18, \"neuro\": 1, \"aerobics\": 1, \"strengthen\": 2, \"immune\": 8, \"systemreverse\": 1, \"heal\": 18, \"prevent\": 35, \"panic\": 84, \"disorders\": 30, \"etcprevent\": 1, \"dramatically\": 5, \"slow\": 45, \"progression\": 3, \"dementia\": 10, \"alzheimers\": 1, \"neurological\": 5, \"expand\": 2, \"busi\": 6, \"shows\": 30, \"us\": 332, \"paini\": 17, \"mentally\": 99, \"stable\": 31, \"8\": 97, \"yearsi\": 29, \"afford\": 104, \"sit\": 100, \"idle\": 4, \"motheri\": 4, \"amliving\": 26, \"struggling\": 134, \"hershe\": 5, \"always\": 909, \"suggested\": 18, \"situations\": 31, \"nowi\": 174, \"amsensing\": 1, \"almost\": 408, \"regrets\": 7, \"believe\": 273, \"56\": 5, \"interviews\": 18, \"6\": 168, \"affirmation\": 1, \"pathetic\": 111, \"sadistic\": 5, \"capricious\": 1, \"nature\": 24, \"worth\": 271, \"perfectly\": 19, \"enjoying\": 23, \"final\": 84, \"opt\": 14, \"break\": 193, \"april\": 24, \"alcohol\": 81, \"poisoning\": 5, \"hospital\": 195, \"flushed\": 2, \"systemi\": 3, \"permanent\": 27, \"damage\": 30, \"actions\": 28, \"harder\": 79, \"futur\": 9, \"dog\": 111, \"vets\": 8, \"theyve\": 47, \"stitched\": 3, \"ear\": 21, \"charged\": 8, \"bleeds\": 3, \"waterfall\": 5, \"everytime\": 34, \"moves\": 7, \"d\": 65, \"whi\": 3, \"aloneeeeeeee\": 1, \"song\": 64, \"blip\": 30, \"fm\": 35, \"5jg6f\": 1, \"suggestions\": 9, \"youtu\": 27, \"usks6fhng0g\": 1, \"caps\": 3, \"grammar\": 7, \"nazis\": 1, \"considered\": 65, \"pushed\": 48, \"phases\": 3, \"lately\": 121, \"doubts\": 8, \"accepted\": 40, \"facade\": 8, \"knows\": 156, \"pull\": 62, \"moms\": 49, \"hold\": 122, \"hands\": 57, \"walks\": 7, \"bridge\": 56, \"dropping\": 21, \"worries\": 11, \"explain\": 62, \"adult\": 48, \"expectations\": 15, \"junior\": 23, \"highschool\": 33, \"dad\": 305, \"addicted\": 19, \"meth\": 6, \"unspeakable\": 2, \"knife\": 52, \"demanding\": 4, \"money\": 395, \"leave\": 387, \"suffers\": 12, \"extreme\": 37, \"summer\": 126, \"laid\": 28, \"naked\": 10, \"watched\": 28, \"cared\": 58, \"siblings\": 46, \"brothers\": 51, \"autism\": 30, \"schizophrenia\": 18, \"aspergers\": 19, \"smaller\": 13, \"mental\": 380, \"oldest\": 9, \"easily\": 43, \"attached\": 15, \"sister\": 148, \"youngest\": 7, \"hadnt\": 28, \"born\": 126, \"till\": 86, \"half\": 160, \"older\": 92, \"brother\": 187, \"sibling\": 22, \"abusive\": 91, \"threaten\": 20, \"gut\": 15, \"chase\": 5, \"knives\": 10, \"constantly\": 191, \"beat\": 59, \"couldnt\": 216, \"wasnt\": 223, \"anyways\": 78, \"adults\": 19, \"stepping\": 5, \"plate\": 4, \"affected\": 20, \"nightmares\": 16, \"hopeless\": 90, \"tuck\": 2, \"bless\": 15, \"mortified\": 4, \"angry\": 129, \"clean\": 59, \"lied\": 52, \"proceded\": 1, \"remember\": 262, \"grabbing\": 6, \"rushing\": 5, \"grab\": 13, \"terrified\": 41, \"necks\": 1, \"speaks\": 11, \"popular\": 24, \"keeping\": 105, \"afloat\": 4, \"habits\": 11, \"mcdonalds\": 6, \"dinner\": 38, \"conditioned\": 1, \"junk\": 13, \"food\": 131, \"became\": 96, \"comfort\": 57, \"elementary\": 19, \"middle\": 77, \"grew\": 33, \"city\": 61, \"called\": 194, \"omaha\": 3, \"might\": 326, \"north\": 11, \"ridiculed\": 2, \"fat\": 54, \"developed\": 34, \"men\": 48, \"fag\": 5, \"bullied\": 76, \"whether\": 66, \"poor\": 104, \"fugly\": 2, \"haunted\": 10, \"enemies\": 2, \"decide\": 56, \"sexuality\": 12, \"virginity\": 10, \"seventh\": 6, \"grade\": 77, \"attracted\": 18, \"cousin\": 29, \"moved\": 163, \"army\": 19, \"stationed\": 1, \"germany\": 6, \"lose\": 161, \"finally\": 299, \"wont\": 482, \"iowa\": 5, \"ecstatic\": 2, \"change\": 244, \"grown\": 28, \"notice\": 53, \"disgust\": 9, \"weight\": 100, \"30\": 101, \"pounds\": 21, \"recently\": 210, \"confused\": 46, \"tolerant\": 2, \"mirror\": 27, \"flaws\": 15, \"pray\": 41, \"merciful\": 1, \"blows\": 6, \"nod\": 1, \"smiling\": 19, \"whenever\": 82, \"frowning\": 1, \"lies\": 23, \"ugly\": 115, \"lying\": 58, \"wake\": 197, \"imagine\": 108, \"throw\": 60, \"missouri\": 1, \"river\": 10, \"stopping\": 42, \"hitting\": 35, \"worrying\": 27, \"dads\": 32, \"drug\": 65, \"addict\": 24, \"beats\": 11, \"wife\": 116, \"couldve\": 21, \"solved\": 7, \"cps\": 4, \"worked\": 94, \"helped\": 114, \"suffering\": 164, \"loathing\": 9, \"attention\": 123, \"whore\": 10, \"posting\": 87, \"justify\": 12, \"laugh\": 66, \"warmth\": 6, \"hugs\": 4, \"judging\": 7, \"grandma\": 24, \"spent\": 154, \"scrapbooking\": 1, \"cooking\": 10, \"memories\": 43, \"disappear\": 47, \"weeks\": 302, \"yatta\": 2, \"art\": 47, \"songs\": 28, \"sang\": 4, \"games\": 98, \"played\": 33, \"boxes\": 4, \"thrown\": 22, \"attic\": 3, \"forget\": 86, \"mine\": 82, \"broken\": 128, \"glued\": 2, \"together\": 196, \"religion\": 20, \"glue\": 1, \"undone\": 3, \"put\": 391, \"belt\": 13, \"notes\": 28, \"peice\": 1, \"whiny\": 10, \"thanks\": 166, \"damnit\": 3, \"goodbye\": 85, \"kindness\": 12, \"memes\": 11, \"appreciate\": 38, \"tryna\": 6, \"learn\": 61, \"shoot\": 46, \"gun\": 151, \"technically\": 6, \"speaking\": 30, \"antidepressants\": 39, \"tend\": 19, \"saddened\": 1, \"wors\": 16, \"limit\": 12, \"decision\": 83, \"deadline\": 6, \"issue\": 62, \"setting\": 13, \"meansi\": 5, \"againagain\": 1, \"supposed\": 123, \"despite\": 103, \"peoples\": 40, \"degree\": 85, \"placewhy\": 1, \"suffer\": 128, \"50th\": 2, \"instead\": 166, \"treating\": 19, \"sid\": 5, \"complicated\": 21, \"situation\": 131, \"another\": 467, \"nearly\": 78, \"brought\": 62, \"committing\": 41, \"collection\": 2, \"inflicted\": 6, \"burns\": 6, \"cutsme\": 1, \"previously\": 16, \"positive\": 89, \"seemed\": 58, \"slightly\": 24, \"impact\": 23, \"privately\": 2, \"buy\": 101, \"tickets\": 20, \"5th\": 12, \"brea\": 1, \"stubhub\": 1, \"bought\": 60, \"charging\": 2, \"3x\": 3, \"price\": 14, \"worker\": 13, \"battling\": 28, \"wanted\": 559, \"salari\": 1, \"becausei\": 165, \"ashamedi\": 2, \"drinking\": 86, \"broke\": 172, \"streak\": 5, \"wine\": 12, \"drunker\": 1, \"biked\": 2, \"grocery\": 12, \"store\": 36, \"shouldnt\": 113, \"alarmed\": 2, \"nowalthough\": 1, \"changed\": 93, \"tune\": 8, \"blocks\": 4, \"milk\": 8, \"booze\": 9, \"rode\": 2, \"carefully\": 1, \"took\": 226, \"sidewalks\": 1, \"minimize\": 2, \"interactions\": 10, \"cars\": 18, \"overreacting\": 3, \"lowkey\": 5, \"threeyear\": 1, \"painfully\": 12, \"deteriorating\": 9, \"60\": 27, \"combo\": 8, \"loneliness\": 67, \"itbut\": 1, \"drunk\": 101, \"waste\": 89, \"lowered\": 4, \"inhibitions\": 1, \"whati\": 74, \"amfeeling\": 47, \"teenage\": 12, \"hormones\": 19, \"story\": 180, \"jambled\": 1, \"anger\": 75, \"frustration\": 13, \"sadness\": 91, \"anxious\": 71, \"sometimes\": 298, \"schedule\": 25, \"mainly\": 27, \"reaches\": 2, \"everydayi\": 9, \"amtold\": 4, \"amsmart\": 3, \"seconds\": 26, \"appearancei\": 1, \"show\": 173, \"choir\": 4, \"decreases\": 9, \"selfesteem\": 13, \"exist\": 108, \"quickly\": 45, \"online\": 133, \"yell\": 24, \"mentioning\": 8, \"remembering\": 11, \"depressive\": 47, \"behavior\": 25, \"2nd\": 26, \"draw\": 24, \"kindergarten\": 3, \"mocking\": 2, \"complain\": 24, \"childish\": 7, \"behaviors\": 3, \"finger\": 10, \"potty\": 1, \"til\": 35, \"11\": 73, \"carry\": 54, \"blanket\": 10, \"compared\": 38, \"compares\": 6, \"murder\": 13, \"impulses\": 5, \"science\": 31, \"picking\": 14, \"strangle\": 5, \"slowly\": 78, \"somewhere\": 74, \"labeled\": 4, \"overreactive\": 1, \"parentsi\": 4, \"aminstantly\": 2, \"grounded\": 5, \"wherei\": 31, \"amextremely\": 4, \"motivated\": 27, \"habit\": 19, \"superiority\": 1, \"complex\": 13, \"ifi\": 90, \"amtalking\": 7, \"valued\": 4, \"multiple\": 67, \"cowardliness\": 1, \"made\": 614, \"closest\": 57, \"ween\": 2, \"slit\": 23, \"horrible\": 155, \"ringing\": 2, \"pounding\": 4, \"ears\": 16, \"corner\": 22, \"eye\": 44, \"ambeing\": 23, \"stalked\": 7, \"tho\": 39, \"highly\": 18, \"white\": 51, \"background\": 25, \"demon\": 4, \"opening\": 17, \"bedroom\": 18, \"external\": 6, \"noise\": 9, \"lights\": 16, \"fears\": 20, \"crawling\": 8, \"247\": 26, \"itchy\": 6, \"sexually\": 29, \"lots\": 68, \"violent\": 30, \"shivers\": 1, \"cross\": 13, \"roads\": 6, \"younger\": 61, \"intense\": 37, \"crossing\": 10, \"tldr\": 25, \"rid\": 57, \"phone\": 169, \"shaheen\": 1, \"shouty\": 1, \"career\": 66, \"mak\": 12, \"wond\": 3, \"cate\": 1, \"damn\": 143, \"fly\": 17, \"plane\": 20, \"class\": 192, \"answer\": 77, \"no4lyfe\": 1, \"etj\": 1, \"road\": 59, \"n\": 117, \"nola\": 1, \"hungry\": 26, \"no1\": 3, \"gdocs\": 1, \"letting\": 50, \"sharing\": 19, \"weed\": 40, \"everybody\": 69, \"relatives\": 17, \"thati\": 262, \"ama\": 339, \"commit\": 131, \"fall\": 127, \"spoken\": 26, \"pains\": 14, \"speak\": 79, \"trust\": 120, \"hour\": 142, \"apart\": 90, \"tells\": 67, \"shame\": 45, \"footprintim\": 1, \"question\": 78, \"waiting\": 126, \"movies\": 28, \"running\": 69, \"answ\": 7, \"so\": 19, \"aggressive\": 12, \"6months\": 1, \"side\": 134, \"effects\": 37, \"include\": 12, \"swings\": 13, \"skin\": 44, \"reactions\": 8, \"sun\": 36, \"amreadyi\": 1, \"place\": 354, \"downtown\": 3, \"los\": 17, \"angeles\": 3, \"pasadena\": 1, \"reflect\": 9, \"plunge\": 7, \"awesome\": 69, \"places\": 46, \"talked\": 140, \"disgusting\": 46, \"dumb\": 39, \"idiot\": 45, \"cunt\": 11, \"liking\": 9, \"pervert\": 5, \"paedophile\": 1, \"racist\": 6, \"homophobic\": 6, \"voices\": 31, \"female\": 32, \"ridden\": 2, \"push\": 81, \"garbage\": 32, \"annoying\": 32, \"sounding\": 3, \"nite\": 13, \"tryin\": 3, \"recov\": 4, \"nasty\": 22, \"boy\": 84, \"lmfao\": 7, \"taken\": 145, \"beyonce\": 2, \"concert\": 33, \"dollar\": 10, \"gas\": 15, \"fill\": 22, \"ups\": 17, \"cheer\": 15, \"blasting\": 1, \"miranda\": 1, \"dancing\": 9, \"funni\": 8, \"falla\": 1, \"bpd\": 18, \"vent\": 35, \"ugh\": 37, \"write\": 127, \"improve\": 52, \"generic\": 8, \"severe\": 113, \"delivered\": 4, \"hates\": 84, \"treats\": 18, \"father\": 197, \"stingy\": 2, \"fit\": 64, \"goes\": 138, \"tooi\": 5, \"bother\": 84, \"telling\": 213, \"except\": 125, \"whos\": 34, \"happyi\": 9, \"drink\": 95, \"liters\": 4, \"yes\": 106, \"works\": 71, \"fully\": 39, \"overkill\": 1, \"preparing\": 7, \"afraid\": 161, \"thingwhats\": 1, \"heaven\": 12, \"miserable\": 134, \"animal\": 20, \"endless\": 35, \"loop\": 19, \"pointless\": 71, \"survival\": 17, \"amalways\": 34, \"painfulso\": 1, \"theni\": 15, \"amprobably\": 34, \"er\": 20, \"od\": 27, \"camping\": 2, \"fest\": 3, \"cuz\": 56, \"okeechobee\": 1, \"temporarily\": 6, \"cured\": 41, \"pure\": 13, \"happiness\": 140, \"belong\": 34, \"lazy\": 56, \"excuse\": 37, \"human\": 150, \"ass\": 93, \"eith\": 7, \"casually\": 8, \"breathing\": 37, \"h\": 54, \"crap\": 58, \"jdm\": 1, \"rsxy\": 1, \"race\": 20, \"badass\": 3, \"chick\": 10, \"yall\": 26, \"aint\": 18, \"readi\": 10, \"wide\": 14, \"awake\": 35, \"haha\": 68, \"ryan\": 5, \"ross\": 2, \"win\": 66, \"dish\": 6, \"irissa\": 1, \"tumblr\": 32, \"xpn1wrj48\": 1, \"camp\": 12, \"confirming\": 3, \"san\": 10, \"diego\": 3, \"prssa\": 1, \"convention\": 2, \"thunderstorms\": 2, \"hid\": 8, \"impending\": 4, \"crud\": 1, \"bike\": 18, \"claremont\": 1, \"village\": 1, \"tofu\": 1, \"scramble\": 2, \"explor\": 1, \"noone\": 30, \"tied\": 64, \"kids\": 217, \"emotional\": 128, \"intellectual\": 40, \"development\": 48, \"ift\": 44, \"tt\": 47, \"2htvzc\": 11, \"statistic\": 8, \"loaded\": 10, \"negative\": 53, \"failures\": 13, \"worthlessness\": 11, \"stopped\": 162, \"news\": 90, \"ambipolar\": 7, \"bipolar\": 92, \"mess\": 81, \"doi\": 62, \"amvery\": 25, \"madness\": 3, \"3k\": 1, \"chip\": 4, \"icant\": 2, \"wrists\": 42, \"arms\": 48, \"crippling\": 52, \"chair\": 21, \"drag\": 29, \"greatto\": 1, \"combat\": 14, \"episode\": 41, \"sh\": 6, \"razors\": 3, \"vertical\": 2, \"horizontal\": 1, \"overlapping\": 1, \"bliss\": 9, \"invincible\": 2, \"untouchable\": 1, \"addictionto\": 1, \"codyyou\": 1, \"understood\": 23, \"logical\": 22, \"math\": 29, \"sorryto\": 1, \"parentsgod\": 1, \"torment\": 8, \"emotionally\": 77, \"heavento\": 1, \"siblingslook\": 1, \"along\": 96, \"knew\": 196, \"looked\": 88, \"wayto\": 2, \"move\": 174, \"onother\": 1, \"familyi\": 14, \"somedayto\": 1, \"redditi\": 7, \"read\": 239, \"mourn\": 5, \"heard\": 98, \"group\": 80, \"bet\": 14, \"fattest\": 4, \"ugliest\": 2, \"manifested\": 5, \"aggression\": 3, \"somebody\": 76, \"strange\": 29, \"ground\": 27, \"tree\": 16, \"listened\": 14, \"forward\": 126, \"buying\": 22, \"amazon\": 6, \"anyway\": 158, \"doctor\": 85, \"medications\": 40, \"leaves\": 36, \"pretty\": 309, \"isolated\": 48, \"different\": 226, \"irl\": 20, \"ini\": 7, \"cops\": 26, \"review\": 11, \"avengers\": 3, \"infinity\": 7, \"war10\": 1, \"epic\": 15, \"cinematography\": 1, \"bop\": 1, \"slight\": 7, \"comedy\": 4, \"marvel\": 3, \"prob\": 10, \"myb\": 1, \"bcs\": 1, \"traumatic\": 29, \"gave\": 151, \"temporary\": 34, \"sleepi\": 7, \"amsuch\": 14, \"coward\": 50, \"imi\": 1, \"drawing\": 14, \"quartering\": 1, \"happening\": 68, \"lingering\": 3, \"everlasting\": 3, \"state\": 145, \"pressure\": 45, \"changes\": 38, \"trauma\": 43, \"registered\": 5, \"justi\": 5, \"varying\": 4, \"stages\": 8, \"drawn\": 6, \"quartered\": 1, \"muchi\": 17, \"built\": 23, \"c\": 72, \"amdrowning\": 8, \"rejected\": 38, \"fourth\": 16, \"interview\": 26, \"searching\": 18, \"unemployed\": 24, \"stuck\": 128, \"controlling\": 9, \"desperate\": 38, \"canti\": 8, \"aspirations\": 6, \"confidence\": 45, \"shot\": 51, \"berates\": 1, \"blames\": 4, \"arguing\": 9, \"obedient\": 1, \"meant\": 90, \"eventually\": 102, \"effort\": 91, \"resources\": 35, \"maybei\": 28, \"listen\": 124, \"forgive\": 30, \"al\": 23, \"picked\": 27, \"exciting\": 15, \"remebered\": 1, \"wrapping\": 1, \"leaving\": 127, \"20mins\": 3, \"woohoo\": 2, \"and\": 13, \"bitterness\": 3, \"character\": 24, \"anticipated\": 2, \"princess\": 4, \"lil\": 15, \"mr\": 15, \"kevin\": 3, \"finished\": 52, \"husbandim\": 1, \"solution\": 49, \"ashamed\": 37, \"hanged\": 2, \"livable\": 3, \"crumbeling\": 1, \"muchbetter\": 1, \"run\": 122, \"depth\": 8, \"beeing\": 1, \"weak\": 71, \"commited\": 5, \"uncle\": 25, \"three\": 152, \"useless\": 118, \"shiti\": 27, \"hardly\": 35, \"table\": 14, \"alive\": 254, \"enoughi\": 14, \"light\": 85, \"tunnel\": 18, \"shameful\": 5, \"bringing\": 20, \"tumbeling\": 1, \"hel\": 12, \"willing\": 42, \"related\": 35, \"willness\": 75, \"managed\": 52, \"destroy\": 45, \"struggled\": 36, \"differentness\": 1, \"consider\": 64, \"urself\": 4, \"darkness\": 40, \"present\": 38, \"sunshine\": 5, \"writings\": 1, \"yourquote\": 1, \"athoughtfulmind\": 1, \"canc\": 2, \"farewells\": 1, \"desire\": 51, \"truly\": 155, \"waking\": 63, \"weekends\": 22, \"toughest\": 3, \"pretending\": 25, \"mf\": 4, \"children\": 98, \"deepi\": 3, \"chose\": 28, \"amdi\": 1, \"wow\": 41, \"owe\": 16, \"colleagues\": 8, \"actual\": 45, \"interaction\": 19, \"email\": 22, \"possible\": 87, \"peopl\": 27, \"allowed\": 52, \"express\": 30, \"manage\": 48, \"wrack\": 1, \"power\": 41, \"numbers\": 11, \"guidelines\": 3, \"locked\": 24, \"truthfully\": 7, \"amstuck\": 34, \"trained\": 5, \"situationi\": 6, \"amfuck\": 1, \"amobsessed\": 4, \"finding\": 84, \"calming\": 6, \"kudos\": 4, \"takes\": 80, \"psychologistother\": 1, \"br\": 1, \"offered\": 30, \"tablets\": 5, \"illness\": 47, \"apnea\": 1, \"common\": 25, \"all\": 44, \"boyfriend\": 177, \"split\": 26, \"kissing\": 11, \"mistake\": 56, \"sadon\": 1, \"ex\": 135, \"furious\": 5, \"hospitalize\": 3, \"convincing\": 8, \"apologised\": 1, \"lotended\": 1, \"hotline\": 61, \"breakup\": 26, \"schizophrenic\": 4, \"fuckup\": 7, \"scar\": 26, \"teenagers\": 8, \"increased\": 15, \"2qzmr37\": 1, \"exercise\": 80, \"significantly\": 4, \"buff\": 23, \"2qwcxdx\": 1, \"theyre\": 153, \"wasting\": 38, \"sending\": 28, \"providing\": 9, \"shelter\": 12, \"insurance\": 58, \"motivation\": 103, \"corrective\": 1, \"surgery\": 44, \"holes\": 10, \"scalp\": 2, \"benefit\": 17, \"gender\": 28, \"identity\": 14, \"match\": 13, \"sex\": 141, \"frustrated\": 25, \"name\": 104, \"housei\": 6, \"knowledge\": 19, \"paranoid\": 26, \"healthier\": 3, \"fear\": 140, \"wheni\": 108, \"amfound\": 2, \"amfaking\": 3, \"manipulate\": 8, \"case\": 75, \"spoiled\": 9, \"ungrateful\": 8, \"meeven\": 4, \"burden\": 115, \"problemsi\": 7, \"ameven\": 13, \"besides\": 51, \"issues\": 170, \"pity\": 29, \"party\": 64, \"attentionmaybe\": 1, \"avoid\": 70, \"disappointing\": 14, \"pile\": 15, \"weigh\": 5, \"preferably\": 2, \"quarter\": 13, \"starts\": 38, \"thousands\": 24, \"dollars\": 22, \"arent\": 99, \"wast\": 4, \"hubby\": 11, \"briso\": 1, \"dvd\": 6, \"saw\": 136, \"evil\": 29, \"hub\": 3, \"sunshin\": 5, \"lalalauren\": 1, \"1weikert\": 1, \"2hale\": 1, \"4morello\": 1, \"5hartley\": 1, \"6cardona\": 1, \"7lunch\": 1, \"8shongut\": 1, \"what\": 28, \"consuming\": 5, \"absorbed\": 1, \"wood\": 3, \"largest\": 2, \"stone\": 9, \"pieces\": 36, \"differentbut\": 1, \"tight\": 19, \"entire\": 122, \"amdumb\": 5, \"youd\": 17, \"togeth\": 11, \"loves\": 93, \"atm\": 19, \"brilliant\": 5, \"pac\": 3, \"headache\": 24, \"amthe\": 59, \"everyones\": 35, \"amreasonably\": 1, \"certain\": 59, \"asshole\": 44, \"inlaws\": 1, \"despise\": 14, \"toddler\": 5, \"top\": 121, \"amfucking\": 28, \"destroying\": 13, \"reasoni\": 33, \"amalive\": 12, \"ampregnant\": 2, \"amconsidering\": 8, \"amsure\": 29, \"againi\": 35, \"basicallyi\": 4, \"mixture\": 7, \"emotions\": 76, \"amkeeping\": 5, \"somewhat\": 39, \"healthy\": 64, \"comfortably\": 2, \"sincei\": 18, \"amyoung\": 8, \"feature\": 7, \"saying\": 194, \"begin\": 38, \"unfulfilled\": 4, \"fulfillment\": 3, \"adding\": 16, \"society\": 64, \"lack\": 82, \"companionship\": 6, \"cold\": 97, \"knowing\": 144, \"abnormal\": 3, \"mix\": 18, \"legitimately\": 12, \"amgetting\": 46, \"recovery\": 25, \"amrambling\": 6, \"main\": 45, \"amconfused\": 4, \"frankly\": 10, \"suicid\": 35, \"health\": 272, \"join\": 50, \"chat\": 46, \"teen\": 36, \"pm\": 36, \"et\": 6, \"nimh\": 5, \"experts\": 7, \"answering\": 11, \"2k3w5hj\": 4, \"thingsi\": 17, \"skating\": 2, \"cool\": 75, \"lyric\": 1, \"amabsolute\": 1, \"expecting\": 13, \"replies\": 15, \"sheer\": 7, \"mediocrity\": 5, \"host\": 9, \"knowi\": 78, \"amneeded\": 1, \"meani\": 4, \"amwanted\": 1, \"reliever\": 1, \"grip\": 9, \"hatred\": 34, \"girlfriends\": 14, \"willingly\": 3, \"amat\": 49, \"depend\": 8, \"theyd\": 46, \"functional\": 16, \"assume\": 18, \"unending\": 2, \"stomach\": 50, \"planet\": 28, \"ta\": 46, \"driver\": 15, \"stray\": 4, \"bullet\": 29, \"sketchy\": 2, \"neighborhood\": 8, \"numberi\": 1, \"existing\": 37, \"crashing\": 18, \"downi\": 9, \"amexhaust\": 1, \"system\": 38, \"brokeor\": 1, \"exactly\": 93, \"intended\": 6, \"epilepsy\": 2, \"17\": 62, \"disability\": 28, \"nv\": 2, \"medical\": 84, \"marijuana\": 17, \"improving\": 13, \"single\": 179, \"seizure\": 8, \"migraines\": 13, \"thoughtim\": 2, \"rejoin\": 1, \"workforce\": 3, \"anomaly\": 3, \"among\": 17, \"satisfaction\": 6, \"paycheck\": 13, \"paying\": 47, \"bills\": 58, \"jobs\": 81, \"liked\": 68, \"itfast\": 1, \"nvi\": 1, \"am23\": 8, \"steady\": 7, \"amfinally\": 11, \"improvement\": 10, \"lands\": 2, \"ohio\": 3, \"bigname\": 1, \"company\": 52, \"yeah\": 107, \"wrongas\": 1, \"likegood\": 1, \"yay\": 32, \"seizures\": 9, \"lesser\": 8, \"consult\": 4, \"retail\": 14, \"deadlines\": 4, \"function\": 36, \"ampresent\": 1, \"promised\": 28, \"fired\": 24, \"hospitalizedi\": 2, \"amout\": 26, \"workby\": 1, \"26\": 17, \"goddess\": 1, \"curled\": 3, \"ball\": 22, \"bathtub\": 9, \"begging\": 25, \"moment\": 160, \"needed\": 139, \"combinations\": 5, \"scares\": 35, \"hack\": 2, \"parts\": 16, \"braini\": 3, \"reapply\": 3, \"skilled\": 5, \"laborer\": 2, \"unskilled\": 5, \"saysi\": 10, \"disabled\": 22, \"appeal\": 7, \"reappeal\": 1, \"meantime\": 6, \"income\": 28, \"nc\": 4, \"cheaper\": 4, \"isin\": 1, \"turn\": 175, \"zombie\": 5, \"becoming\": 68, \"countryfried\": 1, \"visits\": 8, \"expensivei\": 1, \"classesi\": 1, \"depressionsomething\": 1, \"thatif\": 1, \"impossibleis\": 1, \"silent\": 15, \"monster\": 21, \"eager\": 4, \"lap\": 5, \"agony\": 18, \"2weeklong\": 1, \"hearti\": 2, \"exhaustingi\": 2, \"burdens\": 4, \"ami\": 15, \"amhyperaware\": 1, \"amhome\": 5, \"itsoi\": 2, \"hello\": 60, \"regular\": 34, \"activity\": 15, \"memory\": 34, \"alert\": 3, \"active\": 31, \"ideas\": 24, \"distractions\": 10, \"procrastinating\": 6, \"suicidei\": 16, \"amsick\": 77, \"exhausted\": 39, \"rely\": 21, \"touch\": 41, \"asked\": 141, \"tendancies\": 1, \"clinic\": 8, \"including\": 55, \"moving\": 66, \"signed\": 8, \"counsellor\": 14, \"urgant\": 1, \"response\": 32, \"severity\": 2, \"pretfy\": 1, \"loud\": 21, \"reminded\": 19, \"uncommon\": 2, \"unbearable\": 26, \"hatr\": 3, \"dear\": 25, \"troll\": 9, \"suffered\": 45, \"medicated\": 7, \"prayed\": 6, \"turned\": 120, \"answered\": 8, \"med\": 17, \"am26\": 10, \"february\": 10, \"uni\": 41, \"distance\": 37, \"contact\": 84, \"ptsd\": 57, \"early\": 93, \"childhood\": 66, \"force\": 50, \"struggle\": 106, \"numb\": 71, \"original\": 15, \"13th\": 5, \"mark\": 17, \"7th\": 11, \"dogi\": 2, \"coping\": 26, \"unsustainable\": 1, \"market\": 14, \"europe\": 16, \"frightens\": 1, \"positively\": 5, \"stronger\": 32, \"dogs\": 24, \"rate\": 18, \"psychosomatic\": 2, \"abuse\": 69, \"events\": 32, \"tainted\": 3, \"otherwise\": 43, \"daysorry\": 1, \"sense\": 117, \"plac\": 10, \"anw\": 2, \"overstyled\": 1, \"stylish\": 1, \"lookbook\": 6, \"nu\": 6, \"160210\": 1, \"rainy\": 13, \"incredibly\": 56, \"sexy\": 11, \"douglas\": 1, \"attractive\": 23, \"humanly\": 3, \"poss\": 7, \"mallory\": 1, \"winning\": 23, \"personality\": 61, \"shining\": 3, \"engineer\": 6, \"boot\": 5, \"frazzled\": 1, \"peel\": 1, \"onion\": 2, \"beauty\": 12, \"insid\": 8, \"payday\": 3, \"forth\": 19, \"loan\": 15, \"glitch\": 1, \"refunds\": 1, \"report\": 17, \"bank\": 28, \"fraud\": 7, \"supervisor\": 4, \"repo\": 1, \"meals\": 5, \"open\": 98, \"11am\": 2, \"calltext\": 2, \"sent\": 73, \"throwaway\": 22, \"acc\": 2, \"moreindetail\": 1, \"seem\": 227, \"quest\": 5, \"latest\": 7, \"cdc\": 1, \"infromation\": 1, \"e\": 40, \"coli\": 2, \"raw\": 9, \"refrigerated\": 1, \"prepackaged\": 1, \"cookie\": 3, \"dough\": 2, \"tinyurl\": 64, \"locbao\": 1, \"jen\": 4, \"joey\": 1, \"centered\": 8, \"your\": 36, \"fav\": 9, \"ponte\": 1, \"winery\": 1, \"temecula\": 1, \"amazing\": 92, \"wines\": 1, \"beverino\": 1, \"gam\": 11, \"zelda\": 3, \"game\": 83, \"artwork\": 3, \"pres\": 3, \"clarence\": 1, \"thoma\": 3, \"wash\": 13, \"dry\": 14, \"tie\": 13, \"dye\": 4, \"shirt\": 22, \"wet\": 10, \"fml\": 21, \"playlist\": 9, \"7luyt6eanba\": 1, \"bas\": 4, \"amaround\": 4, \"amalone\": 20, \"wheneveri\": 5, \"amalonei\": 5, \"unhappy\": 43, \"serious\": 130, \"meaning\": 50, \"am12\": 5, \"ennough\": 1, \"bye\": 54, \"diabetes\": 10, \"grow\": 64, \"goatee\": 1, \"stori\": 5, \"sudden\": 19, \"surge\": 2, \"misses\": 9, \"cats\": 28, \"tonigggght\": 1, \"interesting\": 37, \"blips\": 1, \"fantast\": 2, \"freebsd\": 1, \"jails\": 1, \"ing\": 5, \"gentalmen\": 1, \"mm\": 3, \"sadd\": 4, \"l\": 77, \"nom\": 6, \"shush\": 1, \"secert\": 1, \"stripping\": 1, \"walls\": 20, \"todayi\": 12, \"we\": 14, \"guarantee\": 5, \"superman\": 3, \"consistent\": 10, \"usage\": 3, \"customers\": 2, \"sup\": 3, \"askreddit\": 1, \"thread\": 27, \"earlier\": 53, \"witnessing\": 2, \"breaks\": 25, \"halfway\": 15, \"amheadingi\": 1, \"tops\": 2, \"a\": 16, \"million\": 38, \"fell\": 84, \"140\": 3, \"backgroundi\": 2, \"pre\": 8, \"goodi\": 2, \"amworking\": 10, \"published\": 3, \"tutor\": 1, \"package\": 6, \"sham\": 3, \"secondi\": 2, \"amawake\": 3, \"alreadyi\": 3, \"introvert\": 6, \"careful\": 7, \"freshman\": 21, \"badly\": 72, \"instantly\": 22, \"hand\": 112, \"secrets\": 12, \"shallow\": 10, \"surface\": 9, \"buzz\": 3, \"heavy\": 44, \"heave\": 1, \"script\": 7, \"studying\": 34, \"researching\": 12, \"amclinically\": 1, \"gain\": 29, \"burnt\": 10, \"stressed\": 42, \"chunk\": 3, \"staring\": 19, \"balcony\": 9, \"railing\": 5, \"balls\": 23, \"zicutake\": 3, \"prevented\": 11, \"goo\": 20, \"gl\": 21, \"fb\": 16, \"mu7k6t\": 3, \"chosen\": 8, \"written\": 56, \"thanking\": 2, \"timei\": 60, \"radio\": 13, \"carbon\": 10, \"dioxide\": 2, \"goodif\": 1, \"sooo\": 28, \"leav\": 19, \"nan\": 52, \"peach\": 1, \"tart\": 1, \"flavor\": 2, \"root\": 7, \"beer\": 12, \"float\": 4, \"froyo\": 1, \"spongebob\": 1, \"fing\": 3, \"anchor\": 4, \"hocking\": 9, \"manhattan\": 5, \"pink\": 9, \"glass\": 19, \"serving\": 5, \"relish\": 1, \"candy\": 7, \"double\": 22, \"handles\": 3, \"ribbed\": 1, \"pattern\": 10, \"1930\": 1, \"etsy\": 6, \"2jryzu3\": 1, \"delete\": 17, \"relating\": 2, \"occasional\": 12, \"danger\": 14, \"frequently\": 32, \"personal\": 51, \"finds\": 26, \"etc\": 156, \"concerned\": 24, \"deleted\": 30, \"cover\": 22, \"grand\": 20, \"associates\": 4, \"visual\": 2, \"general\": 55, \"realistic\": 5, \"pursuing\": 4, \"bullshit\": 81, \"importanti\": 1, \"interested\": 43, \"irritated\": 6, \"treatment\": 66, \"amsupposed\": 20, \"appeals\": 1, \"gambling\": 9, \"plenty\": 22, \"blaming\": 10, \"oth\": 12, \"physical\": 93, \"guessi\": 29, \"psychopath\": 3, \"kind\": 254, \"procedure\": 9, \"eliminates\": 2, \"mmm\": 4, \"fuckin\": 13, \"upping\": 1, \"dosage\": 7, \"chances\": 23, \"needs\": 98, \"yei\": 1, \"shitty\": 134, \"driving\": 57, \"mum\": 79, \"jsyt\": 1, \"cos\": 20, \"despair\": 26, \"chemically\": 1, \"philosophically\": 1, \"cbsnews\": 2, \"988968465452224512\": 1, \"ed\": 12, \"gross\": 8, \"finish\": 64, \"weightim\": 1, \"realise\": 36, \"kidneys\": 3, \"radiating\": 1, \"hips\": 5, \"upper\": 4, \"thighs\": 10, \"kidney\": 3, \"physically\": 106, \"sore\": 15, \"leads\": 31, \"quite\": 133, \"alright\": 22, \"rightly\": 3, \"correctly\": 10, \"acknowledge\": 14, \"true\": 123, \"logic\": 6, \"truei\": 4, \"difficult\": 71, \"burn\": 24, \"shower\": 30, \"pass\": 92, \"simultaneously\": 8, \"irreparable\": 3, \"sub\": 35, \"therei\": 12, \"apt\": 5, \"gp\": 9, \"psychiatrist\": 58, \"me\": 16, \"bab\": 5, \"puff\": 26, \"cannabis\": 32, \"ease\": 40, \"thesun\": 4, \"6137739\": 4, \"anxieti\": 21, \"punishing\": 4, \"15i\": 1, \"hottest\": 6, \"deserv\": 12, \"everton\": 6, \"finals\": 8, \"cup\": 12, \"chealea\": 1, \"wel\": 38, \"attacked\": 11, \"moth\": 3, \"scary\": 37, \"baseball\": 12, \"nokia\": 1, \"offer\": 49, \"tools\": 8, \"rural\": 5, \"mobile\": 9, \"users\": 5, \"n7wxxk\": 1, \"straight\": 63, \"sweet\": 35, \"misunderstood\": 4, \"professionals\": 12, \"diagnosis\": 25, \"wise\": 19, \"managing\": 6, \"adjusting\": 2, \"remain\": 15, \"various\": 22, \"earth\": 51, \"amabout\": 22, \"stake\": 3, \"pounded\": 1, \"hammer\": 3, \"inescapable\": 2, \"holei\": 2, \"am18\": 14, \"dated\": 23, \"kissed\": 24, \"support\": 183, \"claim\": 11, \"january\": 19, \"rejection\": 24, \"pussied\": 2, \"fainted\": 2, \"painting\": 7, \"red\": 33, \"amtrampled\": 1, \"amleft\": 6, \"puts\": 16, \"hug\": 42, \"dill\": 2, \"plant\": 12, \"suddenly\": 63, \"mlh4f5\": 1, \"travel\": 16, \"sorted\": 1, \"national\": 18, \"disappeared\": 15, \"s\": 30, \"thankyou\": 4, \"porn\": 29, \"lastfm\": 1, \"the\": 62, \"gadget\": 1, \"pd4wyp\": 1, \"pok\": 1, \"eeep\": 1, \"glad\": 44, \"hannahh\": 1, \"didd\": 1, \"ev\": 30, \"28\": 19, \"unexpected\": 4, \"techniques\": 6, \"attempted\": 105, \"themighty\": 3, \"33\": 8, \"deeply\": 42, \"am33\": 2, \"fantasizing\": 9, \"ten\": 57, \"closets\": 1, \"alcoves\": 1, \"schooled\": 4, \"ages\": 14, \"23\": 52, \"tons\": 15, \"programs\": 5, \"step\": 64, \"practice\": 28, \"shaking\": 20, \"hugging\": 4, \"27\": 23, \"drivers\": 12, \"license\": 14, \"29\": 24, \"beyond\": 45, \"girli\": 4, \"women\": 72, \"pressured\": 7, \"womeni\": 1, \"amdrawn\": 2, \"conservative\": 10, \"capable\": 22, \"thirties\": 6, \"intimidating\": 5, \"six\": 49, \"jobi\": 8, \"jobless\": 13, \"accident\": 66, \"rheumatoid\": 2, \"arthritis\": 3, \"medicine\": 42, \"filled\": 42, \"trips\": 5, \"bedridden\": 4, \"heartbroken\": 9, \"combined\": 7, \"romantic\": 21, \"masters\": 14, \"pays\": 9, \"wagei\": 1, \"constant\": 95, \"consumed\": 12, \"hollow\": 13, \"immaterial\": 1, \"remnants\": 1, \"amlight\": 1, \"insignificant\": 7, \"detection\": 2, \"passed\": 79, \"overwhelmed\": 34, \"belief\": 11, \"quitting\": 10, \"anticipating\": 2, \"intellectually\": 2, \"desperately\": 30, \"though\": 474, \"resulted\": 14, \"overlooked\": 5, \"ignored\": 57, \"believed\": 27, \"current\": 46, \"employment\": 5, \"encouraging\": 8, \"drift\": 7, \"shar\": 13, \"disney\": 7, \"playing\": 94, \"wtf\": 52, \"weather\": 36, \"noice\": 1, \"turns\": 37, \"hilarious\": 7, \"frank\": 6, \"iero\": 1, \"sexiest\": 2, \"vegetarian\": 2, \"2009\": 14, \"cont\": 3, \"cancel\": 13, \"send\": 67, \"northern\": 4, \"ireland\": 4, \"shocker\": 1, \"sytycd\": 3, \"internetconnection\": 1, \"iphon\": 3, \"mtv\": 4, \"movie\": 47, \"awards\": 5, \"thursday\": 25, \"jubii\": 1, \"choice\": 89, \"award\": 4, \"mums\": 9, \"alreadi\": 29, \"why\": 17, \"picky\": 1, \"dice\": 1, \"xsg1m3ufn\": 1, \"200\": 15, \"updates\": 8, \"tour\": 21, \"mem\": 1, \"defended\": 3, \"artist\": 14, \"defend\": 5, \"bom\": 19, \"honestli\": 3, \"wellim\": 1, \"fool\": 18, \"abdomen\": 2, \"cramp\": 2, \"near\": 64, \"opened\": 27, \"bright\": 26, \"tone\": 9, \"calm\": 28, \"soothing\": 1, \"warmest\": 1, \"demeanor\": 6, \"gained\": 20, \"400\": 9, \"limbs\": 2, \"chop\": 4, \"uses\": 14, \"lower\": 30, \"spirit\": 12, \"attitude\": 19, \"insides\": 4, \"shadow\": 11, \"sacrifice\": 5, \"reveal\": 2, \"trade\": 11, \"soul\": 63, \"sale\": 4, \"sinister\": 1, \"deity\": 1, \"dark\": 96, \"tall\": 19, \"brillo\": 1, \"padi\": 1, \"uglyi\": 2, \"ampoor\": 5, \"crawl\": 9, \"deservesi\": 1, \"barking\": 1, \"stalker\": 7, \"loser\": 65, \"degenerate\": 2, \"freak\": 28, \"youll\": 27, \"wheres\": 5, \"esteem\": 32, \"afzaal\": 1, \"arrived\": 12, \"se\": 24, \"trapped\": 68, \"focus\": 57, \"upi\": 37, \"lonelyi\": 8, \"razor\": 16, \"bandaids\": 1, \"cleaning\": 20, \"wipes\": 1, \"amdebating\": 1, \"sanitizing\": 1, \"failure\": 110, \"washing\": 6, \"funeral\": 23, \"amtrapped\": 13, \"amslippingi\": 1, \"thinksi\": 22, \"hating\": 39, \"salad\": 6, \"release\": 36, \"ghostbusters\": 1, \"region\": 3, \"360\": 2, \"copy\": 6, \"britain\": 5, \"thunder\": 9, \"cu\": 1, \"but\": 5, \"temper\": 17, \"training\": 22, \"taekwondo\": 2, \"misery\": 43, \"wishing\": 56, \"amadeus\": 1, \"peter\": 5, \"shaffer\": 1, 