{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 6294, "word_counts": "{\"idea\": 216, \"reason\": 523, \"havent\": 345, \"killed\": 140, \"dont\": 4445, \"want\": 4219, \"make\": 1186, \"others\": 242, \"sad\": 621, \"happy\": 749, \"either\": 262, \"take\": 915, \"peoples\": 42, \"happiness\": 145, \"mine\": 95, \"feed\": 24, \"life\": 3203, \"relationship\": 262, \"ive\": 2226, \"ever\": 905, \"give\": 570, \"person\": 716, \"wanted\": 592, \"mei\": 212, \"ready\": 191, \"truely\": 5, \"honestly\": 219, \"self\": 420, \"goals\": 40, \"ambitions\": 7, \"dreams\": 94, \"expect\": 68, \"simply\": 93, \"lif\": 114, \"rip\": 40, \"shirt\": 27, \"i\": 5431, \"ham\": 2, \"sandwich\": 8, \"diannaaaa\": 1, \"making\": 337, \"play\": 173, \"pokemon\": 4, \"x2018\": 1, \"mental\": 378, \"health\": 271, \"illness\": 47, \"called\": 219, \"depression\": 2640, \"basically\": 128, \"means\": 151, \"lot\": 632, \"hard\": 576, \"get\": 2903, \"bett\": 58, \"justi\": 5, \"cant\": 2390, \"anymore\": 1108, \"nothing\": 1040, \"going\": 1980, \"bring\": 153, \"holei\": 2, \"tried\": 660, \"foolish\": 9, \"anything\": 1072, \"othersi\": 4, \"amtwenty\": 2, \"two\": 485, \"years\": 1319, \"old\": 561, \"know\": 3315, \"fickle\": 2, \"awful\": 86, \"people\": 2125, \"stop\": 576, \"everything\": 1082, \"everyone\": 826, \"expects\": 9, \"bei\": 7, \"fragile\": 7, \"confused\": 50, \"tired\": 612, \"hardly\": 38, \"care\": 742, \"leave\": 415, \"behind\": 136, \"point\": 687, \"go\": 2017, \"ahead\": 57, \"call\": 290, \"selfish\": 159, \"fuck\": 518, \"thinking\": 472, \"else\": 529, \"somehow\": 96, \"still\": 1263, \"important\": 102, \"keep\": 770, \"pretendingi\": 4, \"amhappy\": 17, \"finei\": 6, \"angry\": 136, \"core\": 16, \"would\": 2170, \"better\": 1016, \"wish\": 653, \"stopped\": 168, \"even\": 2184, \"born\": 132, \"g\": 52, \"think\": 1787, \"timei\": 60, \"tiredim\": 1, \"worth\": 286, \"dead\": 300, \"al\": 38, \"soulove\": 1, \"deep\": 118, \"episode\": 52, \"comin\": 5, \"full\": 192, \"jackin\": 1, \"house\": 312, \"tun\": 3, \"purchase\": 4, \"size\": 29, \"34\": 16, \"jeans\": 8, \"able\": 436, \"shop\": 40, \"h\": 68, \"no\": 140, \"baseball\": 15, \"today\": 858, \"hate\": 978, \"rain\": 84, \"may\": 315, \"right\": 961, \"transformers\": 9, \"2\": 731, \"first\": 627, \"premiere\": 2, \"later\": 240, \"early\": 117, \"evening\": 25, \"empire\": 3, \"cinema\": 7, \"yaaayyy\": 1, \"flat\": 21, \"broke\": 181, \"date\": 93, \"less\": 235, \"pssh\": 2, \"grrrrreeaatt\": 1, \"jellies\": 1, \"now\": 101, \"feel\": 3377, \"like\": 3981, \"im\": 528, \"wear\": 38, \"em\": 25, \"camera\": 18, \"gel\": 3, \"thie\": 1, \"baby\": 126, \"hair\": 131, \"ahem\": 3, \"tyra\": 3, \"bank\": 35, \"getting\": 780, \"hulk\": 2, \"twitter\": 392, \"scared\": 272, \"radi\": 1, \"regular\": 36, \"day\": 1725, \"user\": 18, \"interface\": 1, \"service\": 21, \"omg\": 55, \"force\": 51, \"fail\": 135, \"help\": 1399, \"needed\": 148, \"local\": 24, \"radiator\": 2, \"repair\": 10, \"shops\": 5, \"http\": 1093, \"tinyurl\": 149, \"com\": 821, \"mgad2r\": 1, \"apprentice\": 4, \"final\": 100, \"tonight\": 379, \"mitchel\": 5, \"musso\": 5, \"yay\": 71, \"3\": 728, \"new\": 646, \"banner\": 3, \"cuuuttte\": 1, \"time\": 2148, \"change\": 274, \"cs4\": 1, \"sooner\": 26, \"lat\": 27, \"sighs\": 11, \"redraw\": 2, \"whole\": 280, \"bloody\": 21, \"header\": 1, \"milk\": 17, \"cartons\": 2, \"live\": 1012, \"e\": 69, \"d\": 102, \"filling\": 12, \"page\": 48, \"tweets\": 63, \"log\": 13, \"lol\": 373, \"jk\": 10, \"girli\": 5, \"ll\": 8, \"wait\": 233, \"anyway\": 168, \"believe\": 293, \"hyolyn\": 1, \"really\": 2081, \"cured\": 40, \"queen\": 20, \"anyone\": 801, \"told\": 624, \"boss\": 35, \"suicidal\": 642, \"thoughts\": 537, \"revolved\": 2, \"around\": 676, \"work\": 1208, \"frame\": 5, \"things\": 1252, \"talked\": 145, \"someone\": 1151, \"suggested\": 20, \"address\": 13, \"tendencies\": 19, \"upfront\": 3, \"since\": 717, \"revolves\": 5, \"workrelated\": 1, \"stressi\": 4, \"instantly\": 22, \"thought\": 686, \"million\": 43, \"ways\": 125, \"backfire\": 1, \"put\": 423, \"worse\": 509, \"position\": 36, \"everybody\": 82, \"suffering\": 166, \"fxxxking\": 1, \"great\": 516, \"amon\": 40, \"last\": 1016, \"limbi\": 1, \"trying\": 694, \"hang\": 136, \"oni\": 16, \"amlosing\": 20, \"driving\": 60, \"home\": 660, \"pulled\": 43, \"highway\": 10, \"running\": 93, \"street\": 48, \"urge\": 39, \"gets\": 221, \"harder\": 83, \"ignore\": 41, \"every\": 963, \"plan\": 204, \"constant\": 100, \"empty\": 133, \"darkness\": 43, \"hovering\": 2, \"hope\": 579, \"fall\": 149, \"soon\": 372, \"motive\": 2, \"end\": 1086, \"iti\": 143, \"liv\": 20, \"alicia\": 2, \"keys\": 14, \"came\": 223, \"lesbian\": 8, \"becuz\": 10, \"braids\": 2, \"s\": 55, \"one\": 2321, \"sexiest\": 3, \"love\": 1403, \"katie\": 11, \"madi\": 3, \"phil\": 8, \"grand\": 28, \"well\": 781, \"world\": 647, \"sorry\": 467, \"u\": 432, \"name\": 141, \"sadie\": 1, \"sham\": 6, \"via\": 147, \"you\": 304, \"cross\": 20, \"carmen\": 1, \"sandiego\": 1, \"waldo\": 2, \"sometimes\": 312, \"twitt\": 61, \"unfortunately\": 35, \"matti\": 1, \"available\": 36, \"friendly\": 27, \"url\": 4, \"facebook\": 85, \"got\": 1351, \"www\": 271, \"matthiaspatz\": 1, \"lik\": 74, \"leaving\": 134, \"horray\": 1, \"kid\": 151, \"how\": 35, \"cure\": 53, \"depress\": 343, \"please\": 518, \"participate\": 8, \"research\": 39, \"study\": 134, \"geared\": 3, \"toward\": 17, \"understanding\": 31, \"thoughtsbehaviors\": 1, \"18\": 106, \"us\": 410, \"posting\": 89, \"approved\": 4, \"moderators\": 2, \"hi\": 119, \"megan\": 9, \"rogers\": 4, \"graduate\": 38, \"student\": 77, \"department\": 10, \"psychology\": 20, \"florida\": 11, \"state\": 148, \"university\": 95, \"working\": 302, \"dr\": 29, \"thomas\": 8, \"joiner\": 2, \"conducting\": 1, \"examines\": 2, \"risk\": 101, \"factors\": 11, \"behaviors\": 3, \"shortterm\": 1, \"suicide\": 1054, \"developing\": 30, \"effective\": 16, \"treatments\": 9, \"ultimately\": 18, \"lower\": 29, \"prevalence\": 2, \"behaviorsif\": 1, \"age\": 131, \"fluent\": 3, \"english\": 78, \"united\": 13, \"states\": 26, \"currently\": 108, \"experiencing\": 24, \"eligible\": 1, \"studyif\": 1, \"decide\": 60, \"fill\": 25, \"series\": 24, \"questionnaires\": 4, \"online\": 146, \"several\": 87, \"times\": 470, \"next\": 379, \"23\": 53, \"weeks\": 307, \"set\": 126, \"approximately\": 3, \"30\": 123, \"minutes\": 131, \"complete\": 73, \"compensated\": 2, \"500\": 20, \"amazon\": 7, \"gift\": 33, \"card\": 35, \"note\": 177, \"also\": 567, \"need\": 1155, \"brief\": 15, \"5\": 279, \"minute\": 57, \"phone\": 219, \"interview\": 32, \"portion\": 6, \"mandated\": 2, \"institutional\": 1, \"review\": 20, \"board\": 21, \"store\": 45, \"number\": 91, \"step\": 73, \"possible\": 90, \"ensure\": 15, \"confidentiality\": 2, \"followup\": 5, \"10\": 234, \"200\": 19, \"survey\": 1, \"total\": 43, \"1000\": 17, \"five\": 82, \"surveys\": 1, \"within\": 83, \"48\": 6, \"hours\": 302, \"receiving\": 8, \"receive\": 18, \"bonus\": 6, \"overall\": 16, \"earn\": 14, \"2000\": 5, \"participating\": 5, \"studyremember\": 1, \"completely\": 200, \"voluntary\": 3, \"choose\": 62, \"email\": 26, \"message\": 79, \"post\": 393, \"questions\": 45, \"concerns\": 5, \"studyi\": 1, \"discuss\": 21, \"comes\": 150, \"click\": 22, \"link\": 36, \"see\": 1237, \"eligiblethank\": 1, \"much\": 1657, \"consideration\": 1, \"hear\": 201, \"soonbest\": 1, \"regardsmegan\": 1, \"msflorida\": 1, \"univers\": 5, \"losing\": 113, \"mind\": 423, \"cause\": 261, \"wan\": 369, \"na\": 764, \"tc\": 2, \"tv\": 80, \"min\": 33, \"fu2\": 1, \"2see\": 2, \"candygirls\": 1, \"daisy\": 2, \"dammit\": 14, \"girlllll\": 1, \"type\": 92, \"swear\": 35, \"pain\": 670, \"physical\": 93, \"aint\": 32, \"wrong\": 320, \"brain\": 152, \"nice\": 243, \"wreak\": 1, \"havoc\": 3, \"everi\": 8, \"demo\": 5, \"apple\": 43, \"counting\": 11, \"kama\": 2, \"sutra\": 2, \"objectionable\": 2, \"abscene\": 1, \"bit\": 539, \"ly\": 342, \"bhjg8\": 2, \"god\": 271, \"wars\": 15, \"writing\": 130, \"good\": 1467, \"giving\": 114, \"poor\": 128, \"boy\": 115, \"badass\": 5, \"kill\": 1064, \"7\": 119, \"single\": 187, \"ama\": 340, \"coward\": 50, \"balance\": 11, \"youre\": 188, \"wanting\": 159, \"use\": 187, \"inner\": 16, \"strength\": 54, \"amout\": 26, \"sry\": 5, \"shitty\": 135, \"third\": 53, \"languagei\": 1, \"lost\": 537, \"felt\": 526, \"long\": 742, \"earth\": 63, \"never\": 1641, \"might\": 353, \"aswell\": 5, \"atleast\": 13, \"remember\": 282, \"saved\": 49, \"money\": 433, \"somewhere\": 79, \"magical\": 6, \"die\": 1079, \"alone\": 564, \"return\": 47, \"ticket\": 31, \"psychological\": 11, \"unstable\": 14, \"moment\": 169, \"trip\": 65, \"warm\": 43, \"pieceful\": 1, \"enjoying\": 30, \"best\": 708, \"21\": 46, \"sure\": 452, \"become\": 215, \"lonely\": 199, \"loser\": 67, \"experienced\": 34, \"alot\": 62, \"friends\": 1556, \"family\": 991, \"stars\": 22, \"whatever\": 142, \"space\": 70, \"always\": 976, \"fascinated\": 4, \"luck\": 71, \"ruthless\": 3, \"miserable\": 135, \"planeti\": 2, \"line\": 73, \"sick\": 303, \"faking\": 18, \"anxiety\": 702, \"ocd\": 40, \"actions\": 28, \"attent\": 9, \"real\": 329, \"understandi\": 3, \"struggling\": 136, \"entire\": 129, \"recently\": 210, \"military\": 29, \"ten\": 60, \"medication\": 142, \"quit\": 105, \"cold\": 109, \"turkey\": 14, \"4\": 321, \"agoi\": 9, \"looking\": 286, \"forward\": 135, \"moving\": 77, \"starting\": 133, \"wife\": 123, \"sepeerate\": 1, \"awhile\": 29, \"back\": 1329, \"week\": 467, \"ago\": 506, \"continue\": 127, \"marriage\": 30, \"found\": 350, \"days\": 626, \"seeing\": 174, \"separated\": 7, \"though\": 528, \"year\": 937, \"thoughtit\": 1, \"sucks\": 137, \"man\": 275, \"molested\": 12, \"child\": 122, \"raped\": 35, \"active\": 32, \"duty\": 6, \"compiled\": 1, \"shit\": 781, \"desire\": 53, \"large\": 32, \"amounts\": 12, \"therapy\": 205, \"void\": 37, \"hurt\": 444, \"parents\": 656, \"cousin\": 34, \"dads\": 33, \"birthday\": 155, \"choice\": 94, \"talk\": 938, \"spend\": 171, \"venting\": 20, \"closest\": 54, \"committing\": 40, \"night\": 675, \"road\": 64, \"maybe\": 603, \"pop\": 22, \"tweet\": 126, \"quite\": 146, \"bf\": 40, \"says\": 211, \"wants\": 241, \"hes\": 266, \"depressed\": 505, \"met\": 158, \"didnt\": 720, \"irrational\": 15, \"yesterday\": 136, \"dropped\": 54, \"bomb\": 10, \"mehe\": 1, \"makes\": 554, \"emotion\": 30, \"anger\": 75, \"thinks\": 71, \"messed\": 45, \"fixed\": 26, \"convince\": 48, \"wont\": 498, \"forever\": 138, \"paying\": 50, \"stupid\": 288, \"different\": 239, \"antidepressants\": 38, \"made\": 674, \"horribly\": 12, \"los\": 20, \"fav\": 20, \"song\": 191, \"crushed\": 26, \"kurt\": 1, \"cobain\": 1, \"brilliant\": 15, \"mus\": 22, \"wen\": 13, \"biggest\": 56, \"deadline\": 8, \"worry\": 112, \"science\": 36, \"fair\": 52, \"project\": 40, \"volcano\": 2, \"39\": 4, \"follow\": 255, \"news\": 117, \"father\": 208, \"not\": 145, \"brother\": 195, \"unlce\": 1, \"alive\": 265, \"lines\": 29, \"jammed\": 3, \"will\": 44, \"update\": 63, \"rc\": 1, \"taking\": 255, \"longer\": 267, \"come\": 547, \"sleep\": 458, \"previous\": 31, \"builds\": 5, \"black\": 97, \"screen\": 25, \"seconds\": 29, \"minut\": 15, \"rather\": 185, \"in\": 102, \"bahama\": 1, \"sneezes\": 1, \"urghhh\": 1, \"eeee\": 2, \"tan\": 4, \"topping\": 1, \"x\": 110, \"cepet\": 1, \"sempuh\": 1, \"ya\": 85, \"khalisha\": 1, \"sayang\": 1, \"p\": 115, \"starts\": 50, \"missing\": 93, \"bar\": 22, \"cash\": 19, \"off\": 18, \"https\": 459, \"citrusrblx\": 1, \"status\": 142, \"988965808964546561\": 1, \"start\": 326, \"hey\": 132, \"startim\": 1, \"diagnosed\": 107, \"bpd\": 18, \"meaning\": 53, \"switch\": 19, \"positions\": 6, \"paid\": 44, \"job\": 758, \"car\": 289, \"apartment\": 59, \"confident\": 27, \"whichi\": 7, \"noti\": 18, \"amdecent\": 3, \"loads\": 17, \"pretty\": 338, \"social\": 271, \"statusi\": 1, \"sense\": 127, \"tho\": 57, \"appreciate\": 39, \"pay\": 159, \"absolutely\": 118, \"wake\": 208, \"went\": 469, \"options\": 51, \"amworse\": 2, \"themi\": 36, \"superficial\": 8, \"afford\": 106, \"fucking\": 908, \"iphone\": 97, \"watch\": 191, \"easily\": 45, \"doesnt\": 530, \"similar\": 40, \"stuff\": 242, \"half\": 176, \"price\": 15, \"show\": 246, \"thati\": 261, \"amsmarter\": 1, \"majority\": 24, \"welli\": 13, \"feels\": 358, \"edgelord\": 1, \"smalltalk\": 1, \"conversations\": 18, \"bland\": 5, \"boring\": 63, \"idgaf\": 2, \"co\": 67, \"workers\": 13, \"weekends\": 27, \"drunk\": 113, \"something\": 899, \"cool\": 122, \"heyi\": 11, \"amall\": 16, \"tell\": 686, \"shiti\": 27, \"amhearingi\": 1, \"read\": 275, \"books\": 45, \"human\": 161, \"behaviour\": 10, \"act\": 105, \"certain\": 65, \"way\": 1247, \"follows\": 12, \"herd\": 3, \"againi\": 34, \"wealth\": 6, \"caring\": 53, \"shitton\": 1, \"millions\": 7, \"doi\": 62, \"mask\": 17, \"90\": 15, \"surround\": 4, \"ends\": 45, \"pity\": 32, \"strong\": 125, \"amazing\": 144, \"girl\": 359, \"likes\": 67, \"build\": 44, \"trust\": 136, \"anybody\": 93, \"experience\": 164, \"relationships\": 95, \"romantic\": 22, \"many\": 582, \"standards\": 13, \"must\": 158, \"fulfill\": 5, \"quiet\": 34, \"impossible\": 62, \"thing\": 755, \"catch\": 47, \"plenty\": 23, \"maski\": 1, \"hating\": 39, \"sleeping\": 107, \"pattern\": 12, \"fucked\": 193, \"12\": 113, \"slept\": 36, \"amheading\": 3, \"till\": 107, \"thanks\": 248, \"hearing\": 50, \"probably\": 361, \"little\": 470, \"contradicts\": 1, \"said\": 542, \"subreddit\": 39, \"chesti\": 2, \"contemplating\": 40, \"past\": 417, \"pact\": 2, \"wheni\": 106, \"am30\": 3, \"rn\": 31, \"already\": 464, \"exactly\": 97, \"scares\": 35, \"methanks\": 1, \"gave\": 171, \"rur\": 1, \"mom\": 557, \"dear\": 31, \"nylon\": 1, \"suck\": 119, \"free\": 178, \"music\": 206, \"download\": 17, \"finally\": 332, \"11\": 91, \"n\": 192, \"ta\": 79, \"stuck\": 157, \"damn\": 179, \"kim\": 8, \"jong\": 1, \"il\": 9, \"ad5z3j\": 1, \"awww\": 14, \"yeah\": 154, \"the\": 120, \"hatred\": 35, \"carrying\": 12, \"coal\": 2, \"heart\": 275, \"far\": 228, \"damaging\": 4, \"20\": 159, \"dollar\": 13, \"general\": 59, \"pants\": 26, \"bought\": 74, \"pairs\": 3, \"happi\": 56, \"guys\": 246, \"fight\": 158, \"lowpass\": 1, \"pizzicato\": 1, \"strings\": 5, \"crushing\": 13, \"16\": 88, \"motivation\": 105, \"livei\": 21, \"amself\": 4, \"lots\": 81, \"friendsi\": 16, \"amintelligent\": 3, \"ugly\": 117, \"lifes\": 13, \"goal\": 36, \"tiny\": 30, \"compared\": 38, \"galaxy\": 6, \"without\": 537, \"weed\": 42, \"alcohol\": 85, \"patience\": 12, \"70\": 12, \"whats\": 220, \"difference\": 44, \"quick\": 53, \"afterwards\": 16, \"alsoi\": 6, \"amjust\": 346, \"curious\": 21, \"happens\": 144, \"okay\": 195, \"realize\": 119, \"theres\": 326, \"kind\": 268, \"afterlife\": 14, \"bad\": 849, \"guessi\": 29, \"egoistic\": 1, \"arrogant\": 7, \"lazy\": 62, \"asshole\": 45, \"curi\": 3, \"removing\": 9, \"bots\": 3, \"weeding\": 1, \"garden\": 16, \"fun\": 274, \"done\": 501, \"eventu\": 1, \"stages\": 8, \"grief\": 22, \"1\": 319, \"denial2\": 1, \"anger3\": 1, \"bargaining\": 2, \"depression5\": 1, \"acceptancei\": 1, \"reached\": 45, \"breaking\": 100, \"oddly\": 6, \"relieved\": 15, \"likei\": 225, \"amfinally\": 11, \"breathe\": 36, \"knowing\": 149, \"peac\": 20, \"dibs\": 1, \"voltron\": 3, \"arm\": 38, \"leg\": 37, \"manners\": 3, \"tr\": 49, \"oeri\": 1, \"lack\": 88, \"actual\": 49, \"definition\": 8, \"nickki\": 1, \"988405695874727936\": 1, \"jump\": 111, \"tinnitus\": 5, \"driven\": 13, \"edge\": 57, \"nowi\": 175, \"amstarting\": 31, \"serious\": 132, \"dying\": 135, \"painless\": 41, \"manor\": 1, \"cowardly\": 11, \"shoot\": 51, \"method\": 62, \"especially\": 119, \"organs\": 3, \"preserv\": 1, \"carried\": 8, \"away\": 721, \"gossip\": 8, \"another\": 519, \"pass\": 100, \"hippo\": 1, \"birdie\": 1, \"big\": 207, \"koala\": 1, \"hug\": 77, \"kris\": 8, \"xoxo\": 10, \"k\": 44, \"waiting\": 147, \"afraid\": 173, \"stare\": 13, \"blink\": 12, \"nerve\": 9, \"cyru\": 2, \"used\": 357, \"rainy\": 20, \"fund\": 9, \"jar\": 3, \"golf\": 7, \"tee\": 4, \"holder\": 2, \"m\": 56, \"hungry\": 34, \"it\": 65, \"american\": 22, \"cousins\": 17, \"mancunian\": 1, \"pleasure\": 17, \"til\": 53, \"2010\": 7, \"watching\": 160, \"pushing\": 54, \"daisies\": 4, \"quirkieness\": 1, \"lee\": 4, \"pace\": 6, \"lush\": 4, \"cleared\": 8, \"skin\": 47, \"raised\": 26, \"grades\": 102, \"problems\": 334, \"talking\": 273, \"internet\": 106, \"strangers\": 33, \"freaking\": 29, \"therapist\": 146, \"reinforces\": 2, \"mean\": 235, \"shouldnt\": 113, \"palm\": 7, \"pre\": 11, \"centro\": 1, \"dies\": 29, \"temp\": 9, \"contacts\": 12, \"transfered\": 1, \"yet\": 371, \"preclude\": 1, \"loneliness\": 67, \"emotions\": 76, \"endemic\": 1, \"condition\": 30, \"wrote\": 62, \"gives\": 87, \"chance\": 151, \"building\": 43, \"close\": 289, \"meaningful\": 16, \"psychtoday\": 1, \"989071013680963585\": 1, \"destructing\": 1, \"purposely\": 8, \"stay\": 324, \"late\": 137, \"forums\": 11, \"tomorrow\": 340, \"sit\": 110, \"closer\": 68, \"fired\": 26, \"lie\": 76, \"bed\": 342, \"morning\": 243, \"instead\": 179, \"youll\": 27, \"look\": 469, \"avoid\": 70, \"bills\": 62, \"forget\": 110, \"itever\": 1, \"died\": 204, \"amplaying\": 2, \"game\": 120, \"marco\": 4, \"polo\": 3, \"calls\": 47, \"returni\": 4, \"blind\": 20, \"wandering\": 3, \"purpose\": 82, \"open\": 112, \"eyesi\": 2, \"weekend\": 142, \"let\": 504, \"meet\": 121, \"plans\": 63, \"opportunity\": 35, \"nap\": 56, \"clock\": 25, \"spilling\": 4, \"stumbled\": 4, \"telling\": 219, \"empathetic\": 5, \"acquaintance\": 2, \"asked\": 149, \"advice\": 134, \"drinks\": 11, \"attack\": 64, \"friend\": 765, \"messaged\": 10, \"impulsively\": 4, \"breakdown\": 35, \"amtelling\": 4, \"strangerim\": 1, \"expected\": 34, \"guess\": 400, \"hit\": 209, \"hasnt\": 60, \"trapped\": 68, \"immense\": 3, \"amount\": 73, \"guilt\": 69, \"death\": 406, \"wouldnt\": 235, \"forced\": 60, \"killing\": 340, \"problem\": 212, \"obligated\": 7, \"improve\": 53, \"psychiatrist\": 58, \"changed\": 102, \"therapists\": 30, \"insurance\": 59, \"issues\": 172, \"story\": 199, \"drugs\": 114, \"simple\": 68, \"fact\": 202, \"living\": 547, \"emotional\": 129, \"crisis\": 28, \"points\": 22, \"hated\": 64, \"necessarily\": 12, \"food\": 146, \"unappetizing\": 1, \"funny\": 102, \"joy\": 56, \"remains\": 7, \"obligation\": 4, \"thats\": 552, \"left\": 594, \"bipolar\": 91, \"weird\": 120, \"super\": 81, \"moments\": 47, \"irrelevant\": 7, \"dissatisfaction\": 1, \"financially\": 25, \"altgough\": 1, \"argued\": 3, \"lethargic\": 3, \"passively\": 5, \"decided\": 188, \"perhaps\": 33, \"sissy\": 2, \"freshman\": 22, \"hs\": 8, \"effort\": 93, \"prevent\": 33, \"kids\": 236, \"thus\": 18, \"conclusion\": 14, \"sepuku\": 1, \"lunch\": 60, \"hundreds\": 16, \"increase\": 9, \"copycats\": 1, \"walk\": 123, \"door\": 78, \"dean\": 5, \"sam\": 23, \"walks\": 10, \"cliffhanger\": 1, \"pronto\": 2, \"officially\": 28, \"head\": 431, \"airport\": 22, \"whys\": 2, \"britbrit\": 1, \"official\": 12, \"fan\": 46, \"club\": 35, \"join\": 65, \"hello\": 75, \"say\": 822, \"resection\": 1, \"brok\": 10, \"miss\": 420, \"hungri\": 4, \"dnt\": 15, \"eat\": 172, \"severe\": 115, \"ongoing\": 2, \"chronic\": 71, \"willness\": 75, \"doctors\": 79, \"fix\": 163, \"horrible\": 158, \"anymorei\": 91, \"amstruggling\": 13, \"find\": 611, \"housing\": 12, \"abusive\": 90, \"spouse\": 10, \"6\": 198, \"months\": 495, \"assistancei\": 1, \"amunable\": 9, \"disabilities\": 8, \"income\": 29, \"40k\": 2, \"debt\": 96, \"christmas\": 25, \"morn\": 48, \"thirst\": 3, \"body\": 265, \"water\": 79, \"hawaii\": 5, \"clear\": 62, \"actu\": 5, \"shoutout\": 6, \"naps\": 11, \"pushed\": 48, \"fault\": 123, \"surface\": 9, \"seem\": 240, \"marks\": 11, \"semester\": 41, \"joined\": 18, \"clubs\": 8, \"volunteered\": 2, \"enjoyed\": 15, \"except\": 128, \"school\": 1099, \"started\": 546, \"classes\": 116, \"current\": 57, \"theyre\": 159, \"busy\": 81, \"coursework\": 7, \"strike\": 5, \"conversation\": 59, \"nobody\": 275, \"burdened\": 4, \"beforehand\": 4, \"enough\": 611, \"fights\": 18, \"granted\": 17, \"apologized\": 8, \"excessively\": 2, \"acknowledge\": 14, \"hallway\": 7, \"depressive\": 47, \"mood\": 109, \"swings\": 13, \"damage\": 30, \"friendshipsim\": 1, \"fed\": 23, \"knowi\": 77, \"studying\": 40, \"accepting\": 15, \"circumstance\": 5, \"marksi\": 1, \"amhonestly\": 7, \"playing\": 124, \"games\": 109, \"worki\": 15, \"junior\": 24, \"rant\": 26, \"incoherent\": 4, \"franklyi\": 4, \"wasting\": 37, \"ask\": 209, \"noth\": 30, \"theory\": 11, \"regarding\": 9, \"injuries\": 5, \"2nd\": 38, \"hpv\": 2, \"vax\": 3, \"1st\": 46, \"inflammed\": 1, \"immune\": 8, \"system\": 50, \"along\": 101, \"meningitis\": 1, \"sends\": 12, \"cliff\": 15, \"just\": 141, \"developed\": 33, \"acute\": 4, \"accidentally\": 18, \"deleted\": 30, \"code\": 18, \"assignment\": 10, \"due\": 207, \"wednesday\": 21, \"buffer\": 1, \"totally\": 85, \"easier\": 69, \"class\": 206, \"senior\": 42, \"yeari\": 16, \"amgonna\": 52, \"lose\": 166, \"scholarship\": 9, \"flunk\": 3, \"college\": 420, \"lined\": 2, \"upi\": 37, \"joke\": 75, \"barely\": 175, \"laundry\": 19, \"bawling\": 5, \"eyes\": 116, \"hitting\": 36, \"saying\": 207, \"eating\": 123, \"pantry\": 1, \"angeri\": 2, \"touching\": 10, \"booze\": 10, \"gon\": 414, \"hockey\": 5, \"prerelease\": 1, \"magic\": 18, \"cards\": 18, \"ampaniccoding\": 1, \"frenzy\": 2, \"least\": 327, \"turd\": 3, \"program\": 45, \"deserve\": 190, \"anythingfuckmaybe\": 1, \"loves\": 107, \"crash\": 46, \"front\": 107, \"bus\": 35, \"momenti\": 7, \"amawake\": 3, \"women\": 84, \"disgusted\": 12, \"truly\": 160, \"usually\": 91, \"dangerously\": 2, \"shot\": 64, \"fuckin\": 18, \"white\": 72, \"dude\": 48, \"upset\": 132, \"leap\": 5, \"di\": 183, \"wickedpray\": 1, \"989250119009800201\": 1, \"existing\": 38, \"exhausting\": 17, \"needs\": 122, \"stand\": 142, \"wash\": 18, \"hands\": 66, \"pet\": 18, \"dog\": 129, \"clothes\": 43, \"shake\": 29, \"clean\": 71, \"procedure\": 10, \"normali\": 6, \"worrying\": 27, \"everythingi\": 18, \"hurting\": 99, \"doubt\": 52, \"betteri\": 27, \"am22\": 9, \"endless\": 36, \"rollercoaster\": 7, \"interrupted\": 4, \"periods\": 18, \"looks\": 142, \"turn\": 189, \"rug\": 4, \"yanked\": 1, \"fuckery\": 1, \"begin\": 47, \"anew\": 5, \"childhood\": 66, \"priest\": 1, \"fourth\": 16, \"grade\": 83, \"happened\": 217, \"fairly\": 25, \"maintain\": 16, \"normal\": 193, \"ended\": 184, \"stalked\": 7, \"second\": 168, \"thirdfourth\": 1, \"disaster\": 5, \"doubting\": 3, \"seriously\": 142, \"mother\": 323, \"culminating\": 1, \"5hr\": 1, \"screaming\": 25, \"sessions\": 10, \"kicked\": 66, \"short\": 148, \"noticefifth\": 1, \"curb\": 3, \"warning\": 20, \"supposed\": 130, \"move\": 192, \"together\": 211, \"benefits\": 18, \"alternative\": 7, \"approach\": 12, \"term\": 56, \"group\": 92, \"summer\": 163, \"suddenly\": 64, \"priority\": 9, \"thinki\": 112, \"weirdo\": 5, \"blame\": 69, \"bullied\": 76, \"k12\": 1, \"understand\": 292, \"whyi\": 94, \"amgenerally\": 2, \"strange\": 32, \"aggravating\": 3, \"worked\": 97, \"tolerate\": 12, \"high\": 343, \"took\": 242, \"gap\": 12, \"germany\": 8, \"mistake\": 60, \"drank\": 28, \"blacking\": 2, \"turns\": 41, \"ptsd\": 57, \"deal\": 227, \"coming\": 226, \"ruling\": 2, \"tumors\": 1, \"seizurescollege\": 1, \"sucked\": 22, \"chose\": 28, \"poorly\": 16, \"wasnt\": 224, \"backi\": 8, \"thursday\": 31, \"bullshit\": 79, \"jobs\": 83, \"managed\": 55, \"actually\": 494, \"myselfim\": 6, \"place\": 370, \"seems\": 327, \"matter\": 304, \"try\": 621, \"future\": 252, \"yearsi\": 29, \"amcompletely\": 15, \"imagine\": 112, \"howi\": 34, \"break\": 213, \"earliest\": 5, \"memories\": 46, \"stomping\": 2, \"fingers\": 18, \"playground\": 2, \"whilei\": 20, \"draw\": 24, \"piece\": 117, \"paper\": 41, \"anymor\": 135, \"pt3\": 1, \"aleks\": 1, \"words\": 139, \"goodnight\": 67, \"recommend\": 30, \"followers\": 57, \"everyon\": 41, \"output\": 1, \"nast\": 1, \"tsp01\": 1, \"tables\": 3, \"oh\": 310, \"ok\": 203, \"period\": 39, \"double\": 28, \"team\": 47, \"cuz\": 91, \"bitch\": 94, \"minor\": 22, \"failures\": 14, \"letting\": 55, \"expire\": 3, \"cooking\": 11, \"thx\": 26, \"lov\": 125, \"planned\": 55, \"21yo\": 1, \"malei\": 2, \"ammarried\": 2, \"monthsi\": 7, \"amtotally\": 6, \"internally\": 3, \"soi\": 85, \"blow\": 33, \"brains\": 17, \"guilty\": 72, \"becausei\": 164, \"waste\": 95, \"wifes\": 3, \"theyll\": 47, \"taken\": 150, \"ton\": 29, \"moneyi\": 5, \"alcoholic\": 34, \"thatll\": 8, \"win\": 117, \"misses\": 13, \"mooomoo\": 1, \"caribbean\": 1, \"markets\": 2, \"1000markets\": 1, \"products\": 1, \"63803\": 1, \"list\": 82, \"prove\": 28, \"all\": 94, \"girls\": 141, \"democrats\": 4, \"smart\": 74, \"conserv\": 1, \"intention\": 14, \"tool\": 16, \"simplicity\": 1, \"photoshop\": 5, \"contest\": 13, \"worst\": 236, \"metaphor\": 4, \"score\": 13, \"wel\": 52, \"b\": 149, \"visit\": 63, \"australia\": 13, \"yr\": 28, \"cri\": 44, \"nan\": 106, \"adding\": 19, \"entendres\": 1, \"resume\": 8, \"brunettes\": 1, \"onsugar\": 1, \"3009806\": 1, \"unequivocally\": 1, \"arms\": 54, \"prince\": 8, \"focus\": 62, \"hw\": 10, \"sucking\": 9, \"dick\": 43, \"cures\": 11, \"goodbye\": 92, \"murder\": 14, \"freak\": 34, \"accident\": 66, \"happen\": 236, \"as\": 5, \"uses\": 17, \"photography\": 11, \"cope\": 84, \"watts\": 1, \"book\": 88, \"generic\": 9, \"dramatic\": 22, \"titlei\": 2, \"rules\": 31, \"bore\": 8, \"reasons\": 152, \"appealing\": 11, \"takes\": 93, \"dogooders\": 2, \"traffic\": 17, \"intolerable\": 2, \"drive\": 112, \"extra\": 33, \"shall\": 23, \"athlete\": 2, \"appears\": 12, \"tear\": 29, \"acl\": 1, \"televis\": 1, \"lmfao\": 18, \"looooooossseeerr\": 1, \"ur\": 115, \"charice\": 2, \"pathetic\": 115, \"boo\": 41, \"y\": 32, \"jimmy\": 10, \"fallon\": 5, \"reminding\": 8, \"screw\": 29, \"rog\": 2, \"begun\": 9, \"so\": 27, \"admitting\": 10, \"higher\": 29, \"education\": 43, \"stressing\": 12, \"students\": 39, \"crippling\": 52, \"mock\": 11, \"hahaha\": 38, \"pressure\": 45, \"safe\": 70, \"cry\": 241, \"skipped\": 11, \"ajackielarsen\": 2, \"988820882717003776\": 2, \"option\": 102, \"todays\": 10, \"bullets\": 2, \"bullet\": 32, \"solved\": 7, \"sounds\": 105, \"easy\": 156, \"stronger\": 35, \"wondering\": 55, \"reasonsi\": 7, \"suspend\": 4, \"stopping\": 44, \"transferring\": 6, \"energy\": 103, \"spent\": 168, \"including\": 57, \"theyve\": 47, \"jack\": 17, \"useless\": 121, \"pill\": 15, \"pointless\": 72, \"hospital\": 196, \"fruitless\": 1, \"session\": 31, \"girlfriend\": 263, \"id\": 380, \"drag\": 34, \"schools\": 26, \"permanent\": 27, \"dad\": 320, \"daysso\": 1, \"charade\": 3, \"lets\": 68, \"outside\": 141, \"balcony\": 9, \"does\": 1, \"everyday\": 239, \"expert\": 8, \"helps\": 103, \"experts\": 7, \"media\": 55, \"celebs\": 4, \"mps\": 3, \"shut\": 110, \"thisi\": 52, \"amtrapped\": 13, \"inside\": 157, \"ed\": 21, \"dysphoria\": 19, \"bows\": 1, \"raid\": 3, \"dunn\": 1, \"inn\": 2, \"speedy\": 3, \"recovery\": 24, \"don\": 122, \"cudi\": 2, \"induces\": 1, \"stoner\": 3, \"beautiful\": 134, \"lesson\": 20, \"talkingi\": 1, \"random\": 64, \"butt\": 6, \"btw\": 36, \"specialist\": 5, \"knid\": 1, \"lives\": 160, \"managing\": 7, \"40\": 34, \"gd\": 27, \"rysc\": 1, \"thank\": 245, \"hoped\": 15, \"tru\": 18, \"fighting\": 117, \"turning\": 28, \"january\": 20, \"account\": 82, \"add\": 56, \"aspergers\": 19, \"accomplish\": 17, \"socially\": 29, \"tempted\": 3, \"asking\": 101, \"older\": 95, \"sees\": 23, \"bother\": 83, \"befriending\": 1, \"former\": 12, \"programming\": 7, \"professors\": 10, \"ghosting\": 2, \"texts\": 29, \"lifting\": 6, \"weights\": 4, \"boost\": 6, \"confidence\": 46, \"injuring\": 1, \"knees\": 9, \"terrible\": 132, \"squat\": 1, \"form\": 53, \"perfect\": 110, \"failed\": 160, \"elementary\": 22, \"algebra\": 6, \"community\": 47, \"christs\": 2, \"sake\": 26, \"inadequatethe\": 1, \"reasoni\": 32, \"amholding\": 8, \"oldi\": 7, \"amthinking\": 28, \"horrified\": 4, \"feeling\": 711, \"google\": 51, \"twitterpated\": 1, \"oropl7\": 1, \"smiles\": 22, \"multimedia\": 2, \"hahah\": 9, \"xd\": 47, \"apparently\": 68, \"haha\": 154, \"dance\": 57, \"r\": 121, \"dream\": 131, \"hous\": 19, \"fas\": 1, \"banks\": 6, \"trading\": 5, \"europe\": 19, \"fa\": 3, \"identica\": 2, \"concerning\": 8, \"performance\": 8, \"availability\": 4, \"gateway\": 3, \"laconica\": 1, \"50\": 53, \"sitting\": 86, \"ass\": 118, \"comput\": 4, \"because\": 3, \"duchess\": 1, \"cambridge\": 2, \"excellent\": 23, \"resources\": 36, \"umassmedical\": 1, \"umassmed\": 1, \"edu\": 3, \"archives\": 1, \"2018\": 65, \"04\": 48, \"lifeline4moms\": 1, \"obstetricians\": 1, \"support\": 193, \"perinatal\": 2, \"everyth\": 25, \"kdksjksd\": 1, \"dios\": 2, \"pq\": 1, \"le\": 5, \"pon\": 1, \"esa\": 1, \"cosa\": 1, \"top\": 153, \"trouble\": 66, \"amscared\": 75, \"partners\": 6, \"create\": 26, \"distance\": 41, \"ingraned\": 1, \"personality\": 62, \"disorders\": 30, \"arei\": 7, \"symptoms\": 55, \"understands\": 27, \"hed\": 40, \"dissapear\": 1, \"worried\": 93, \"gone\": 324, \"theyd\": 46, \"true\": 148, \"failure\": 112, \"teen\": 37, \"chronically\": 7, \"suffer\": 130, \"choices\": 25, \"holds\": 18, \"fear\": 143, \"plea\": 3, \"realization\": 15, \"wrists\": 43, \"bleeding\": 10, \"tears\": 73, \"cared\": 58, \"coworkers\": 17, \"hurts\": 179, \"wide\": 16, \"disappointed\": 38, \"sex\": 157, \"sexually\": 28, \"attracted\": 18, \"meover\": 1, \"shes\": 233, \"everytime\": 38, \"resolved\": 4, \"adds\": 9, \"isnt\": 313, \"orgasm\": 4, \"connectionanywayi\": 1, \"reliant\": 3, \"deteriorated\": 3, \"yearsive\": 2, \"greets\": 1, \"simon\": 7, \"crap\": 74, \"battery\": 17, \"um\": 9, \"miniscule\": 1, \"wors\": 15, \"christian\": 18, \"nite\": 20, \"or\": 1, \"studied\": 11, \"dunno\": 16, \"sinus\": 2, \"twins\": 2, \"tapi\": 1, \"financial\": 48, \"belum\": 1, \"sama\": 1, \"lagi\": 1, \"overwhelmed\": 34, \"direction\": 17, \"movement\": 5, \"snort\": 3, \"youtube\": 38, \"v\": 48, \"ups\": 18, \"ov6od6q\": 1, \"federal\": 13, \"reserve\": 9, \"caused\": 71, \"cheated\": 50, \"americans\": 9, \"son\": 84, \"rained\": 7, \"fac\": 22, \"heroes\": 2, \"momentum\": 4, \"writers\": 2, \"pick\": 72, \"what\": 31, \"consequence\": 4, \"consequ\": 1, \"mtv\": 9, \"awards\": 13, \"tomorow\": 3, \"taped\": 2, \"cus\": 4, \"edit\": 35, \"nearby\": 11, \"cultured\": 1, \"remembered\": 16, \"tower\": 6, \"london\": 29, \"anytime\": 22, \"anywher\": 6, \"considering\": 56, \"custom\": 3, \"my\": 342, \"kitty\": 9, \"charlotte\": 6, \"sister\": 155, \"cat\": 73, \"seen\": 161, \"grid\": 3, \"text\": 98, \"tag\": 7, \"otherwise\": 46, \"hold\": 141, \"zero\": 39, \"messages\": 41, \"sunny\": 22, \"ittt\": 1, \"run\": 155, \"newport\": 1, \"rid\": 59, \"convinced\": 41, \"borderline\": 19, \"attention\": 125, \"seeking\": 31, \"straight\": 74, \"hopelessness\": 16, \"beck\": 3, \"stabilizing\": 2, \"myselfi\": 69, \"hotlines\": 6, \"scripted\": 1, \"aw\": 25, \"draft\": 7, \"rosen\": 1, \"nygdaily\": 1, \"989175135172268033\": 1, \"fantastic\": 24, \"structure\": 10, \"small\": 125, \"partner\": 61, \"access\": 41, \"healthcare\": 6, \"havei\": 8, \"ammiserable\": 3, \"regardless\": 33, \"anyon\": 23, \"mothers\": 31, \"jonas\": 36, \"brothers\": 61, \"demi\": 13, \"lovato\": 4, \"rofl\": 5, \"evil\": 35, \"l\": 109, \"imaginary\": 3, \"nightnight\": 1, \"sending\": 30, \"grt\": 3, \"ppl\": 64, \"grit\": 1, \"wit\": 30, \"breathless\": 1, \"luda\": 1, \"ugh\": 57, \"freaky\": 4, \"callback\": 1, \"troy\": 1, \"bolton\": 1, \"design\": 13, \"lovely\": 44, \"helpful\": 36, \"laugh\": 84, \"kyokyo\": 1, \"chan\": 2, \"yukyosukuji\": 1, \"children\": 108, \"mountain\": 17, \"goats\": 1, \"awesomely\": 1, \"pessimistic\": 5, \"mission\": 11, \"trending\": 52, \"topic\": 36, \"views\": 14, \"differ\": 12, \"exhausted\": 40, \"drink\": 102, \"stomach\": 61, \"uhm\": 11, \"verrrry\": 1, \"grrr\": 9, \"goes\": 152, \"according\": 15, \"katy\": 7, \"amdefectivei\": 1, \"amstaring\": 3, \"preferred\": 7, \"describe\": 33, \"backthree\": 1, \"attempts\": 62, \"amusing\": 4, \"throwaway\": 22, \"potentially\": 19, \"surviving\": 24, \"oneback\": 1, \"december\": 21, \"injury\": 18, \"falling\": 74, \"weight\": 103, \"97\": 2, \"kg\": 1, \"three\": 160, \"nasty\": 24, \"concussions\": 2, \"stairs\": 15, \"nervous\": 31, \"spine\": 10, \"limb\": 5, \"weakness\": 12, \"tingling\": 4, \"loss\": 61, \"function\": 39, \"legs\": 40, \"anywhere\": 70, \"control\": 136, \"middle\": 81, \"crosswalk\": 3, \"massive\": 36, \"medical\": 84, \"amdirt\": 1, \"poorim\": 1, \"willegal\": 8, \"jobi\": 8, \"accounting\": 6, \"company\": 65, \"dorm\": 16, \"expenses\": 7, \"glasses\": 7, \"stolen\": 12, \"sum\": 17, \"visual\": 4, \"impairment\": 4, \"save\": 97, \"pair\": 17, \"11yrs\": 1, \"terrifying\": 17, \"picking\": 16, \"meth\": 6, \"addict\": 26, \"public\": 66, \"places\": 48, \"often\": 153, \"properly\": 49, \"infant\": 3, \"ambreaking\": 5, \"exhaustion\": 7, \"liability\": 3, \"member\": 24, \"daughter\": 63, \"secrets\": 13, \"leaked\": 4, \"publici\": 1, \"facing\": 12, \"homelessness\": 9, \"discrimination\": 1, \"teachers\": 43, \"firedi\": 2, \"dragging\": 14, \"blanket\": 10, \"trauma\": 43, \"morei\": 10, \"amdone\": 47, \"planning\": 84, \"selfi\": 2, \"reach\": 79, \"mentioning\": 8, \"legit\": 14, \"issue\": 64, \"mentally\": 98, \"typical\": 22, \"whiny\": 10, \"grow\": 73, \"learn\": 76, \"disabled\": 22, \"wayive\": 1, \"actively\": 22, \"amsick\": 77, \"lying\": 60, \"amokay\": 8, \"modicum\": 1, \"abused\": 64, \"peers\": 20, \"hell\": 264, \"everyones\": 37, \"defective\": 5, \"healthy\": 65, \"literally\": 220, \"cheers\": 9, \"everyonei\": 6, \"amdon\": 14, \"wings\": 6, \"ftw\": 12, \"up\": 15, \"cut\": 211, \"suggest\": 19, \"near\": 71, \"releas\": 3, \"tad\": 6, \"jealous\": 31, \"month\": 266, \"tmobile\": 2, \"contract\": 8, \"rawrrrr\": 1, \"knew\": 210, \"useful\": 8, \"among\": 19, \"invited\": 27, \"mostly\": 77, \"listeni\": 2, \"attractive\": 23, \"slip\": 25, \"mightve\": 2, \"cares\": 156, \"religion\": 22, \"throat\": 46, \"asks\": 16, \"mesorry\": 1, \"awhil\": 1, \"brighten\": 3, \"anyth\": 37, \"woman\": 81, \"whose\": 32, \"warmth\": 8, \"sass\": 1, \"intelligence\": 18, \"humour\": 6, \"pervasive\": 2, \"tweeps\": 14, \"chatted\": 4, \"voic\": 6, \"hrs\": 16, \"parti\": 10, \"warhead\": 1, \"jam\": 12, \"25\": 87, \"52\": 4, \"length\": 8, \"tweetdeck\": 7, \"daily\": 114, \"husband\": 94, \"works\": 89, \"cook\": 29, \"catelyn\": 1, \"laziness\": 9, \"ment\": 10, \"history\": 60, \"bays\": 1, \"eye\": 55, \"lashes\": 3, \"anberlin\": 2, \"cuddle\": 16, \"lem\": 5, \"runs\": 22, \"minds\": 11, \"wow\": 68, \"twilight\": 21, \"movie\": 105, \"hurry\": 5, \"moon\": 27, \"trailer\": 18, \"alreadi\": 40, \"solve\": 15, \"th\": 50, \"mcfli\": 4, \"robert\": 5, \"answer\": 87, \"herr\": 1, \"whata\": 1, \"sucka\": 1, \"cute\": 49, \"guy\": 270, \"rosy\": 1, \"reds\": 2, \"offa\": 1, \"holla\": 2, \"hole\": 40, \"distinctly\": 1, \"tall\": 22, \"wonder\": 94, \"inflicting\": 2, \"room\": 219, \"art\": 57, \"given\": 136, \"inpatient\": 15, \"meds\": 131, \"appointment\": 32, \"counselor\": 31, \"missed\": 111, \"november\": 20, \"doctor\": 89, \"referral\": 1, \"amready\": 33, \"canti\": 8, \"kick\": 38, \"bucket\": 12, \"pizza\": 20, \"sushi\": 19, \"combine\": 1, \"influence\": 5, \"mcmahon\": 2, \"heeeer\": 1, \"jen\": 6, \"rick\": 3, \"engagement\": 6, \"more\": 20, \"teens\": 34, \"sciencedaily\": 9, \"releases\": 14, \"180424184119\": 7, \"htm\": 11, \"insane\": 36, \"title\": 39, \"question\": 83, \"reality\": 81, \"whether\": 69, \"simulation\": 5, \"figment\": 3, \"imagination\": 11, \"etc\": 166, \"heard\": 116, \"13yearold\": 1, \"ones\": 133, \"steal\": 13, \"police\": 74, \"officers\": 7, \"gun\": 155, \"skyscraper\": 1, \"existential\": 7, \"crisises\": 1, \"expendable\": 1, \"worthless\": 194, \"nihilism\": 2, \"hits\": 31, \"degree\": 86, \"married\": 71, \"retire\": 5, \"j\": 39, \"twic\": 3, \"brides\": 1, \"la\": 38, \"mode\": 14, \"pow\": 6, \"wedding\": 22, \"fresh\": 25, \"pics\": 14, \"poker\": 5, \"rusty\": 3, \"ag\": 9, \"twitteds\": 1, \"acting\": 37, \"fake\": 104, \"stealing\": 14, \"fcked\": 2, \"physically\": 106, \"keeps\": 118, \"mistakes\": 46, \"enlighten\": 2, \"guide\": 5, \"burden\": 116, \"upcoming\": 10, \"challeng\": 2, \"verse\": 3, \"grab\": 14, \"neck\": 64, \"touch\": 52, \"soul\": 78, \"yeezy\": 1, \"w\": 167, \"destiney\": 1, \"favourit\": 1, \"extreme\": 36, \"sadness\": 93, \"irritability\": 4, \"concentrating\": 2, \"feelings\": 178, \"major\": 88, \"apathetic\": 10, \"herei\": 20, \"boyfriend\": 191, \"crazy\": 124, \"marry\": 19, \"almost\": 434, \"proposed\": 6, \"dating\": 74, \"naive\": 7, \"idiot\": 49, \"infatuation\": 2, \"ammiserablesoi\": 1, \"process\": 54, \"grieving\": 7, \"familyi\": 14, \"amgetting\": 46, \"accepted\": 40, \"besti\": 5, \"lifei\": 80, \"happyi\": 9, \"law\": 33, \"material\": 11, \"readings\": 1, \"amfalling\": 5, \"sweetyeah\": 1, \"ex\": 140, \"leaves\": 41, \"loved\": 246, \"bam\": 4, \"fallen\": 23, \"shittier\": 6, \"whati\": 74, \"ammost\": 2, \"none\": 112, \"spark\": 10, \"amaddicted\": 3, \"course\": 121, \"roses\": 6, \"putting\": 70, \"smile\": 106, \"arent\": 100, \"itd\": 23, \"trade\": 14, \"apathy\": 10, \"fulfilling\": 4, \"existed\": 16, \"known\": 80, \"screwed\": 27, \"buy\": 129, \"presents\": 4, \"pushover\": 3, \"happier\": 38, \"blocked\": 28, \"instagram\": 27, \"communication\": 18, \"viewed\": 5, \"snapchat\": 6, \"pictures\": 34, \"looked\": 92, \"realized\": 100, \"painful\": 83, \"despis\": 2, \"young\": 123, \"constantly\": 192, \"wherever\": 13, \"per\": 22, \"helping\": 100, \"knock\": 6, \"vulnerable\": 11, \"needy\": 6, \"closet\": 13, \"bottle\": 64, \"vicodin\": 5, \"razor\": 18, \"blade\": 12, \"updates\": 13, \"video\": 161, \"cc\": 10, \"nzv5b\": 1, \"twiddeo\": 1, \"sticth\": 1, \"cos\": 31, \"reading\": 127, \"wattpad\": 1, \"tehran\": 7, \"mousavi\": 3, \"lakers\": 10, \"blood\": 63, \"kobe\": 3, \"t\": 72, \"iphon\": 11, \"hosting\": 5, \"reject\": 14, \"bstat\": 1, \"plugin\": 5, \"ih\": 2, \"110\": 6, \"hav\": 18, \"99\": 13, \"heyyy\": 2, \"weirdest\": 3, \"crying\": 206, \"terrified\": 41, \"bc\": 50, \"overdramatic\": 5, \"pitiful\": 2, \"negative\": 54, \"whenever\": 85, \"bella\": 5, \"jacobs\": 1, \"dawn\": 3, \"preggo\": 1, \"randallw89\": 1, \"dm\": 26, \"gladly\": 4, \"written\": 59, \"average\": 36, \"lifespan\": 2, \"peace\": 85, \"tim\": 145, \"girlfriends\": 13, \"texted\": 34, \"beat\": 71, \"throughout\": 53, \"couple\": 205, \"forcing\": 15, \"changing\": 35, \"undergarments\": 1, \"loose\": 22, \"cloth\": 7, \"dress\": 25, \"tells\": 69, \"womb\": 5, \"placei\": 14, \"relay\": 4, \"severity\": 2, \"situation\": 131, \"dinner\": 47, \"appreci\": 18, \"mxit\": 3, \"herman\": 3, \"heunis\": 2, \"netprophet\": 2, \"readi\": 11, \"sarah\": 7, \"connor\": 4, \"chronicles\": 3, \"cancel\": 16, \"packages\": 3, \"adorama\": 1, \"photo\": 27, \"paul\": 7, \"c\": 119, \"buff\": 23, \"hopeless\": 91, \"terrifies\": 6, \"compounding\": 1, \"inadequacy\": 1, \"worthlessness\": 11, \"dwell\": 7, \"bode\": 2, \"suicid\": 34, \"expression\": 6, \"eqbw\": 1, \"murdered\": 5, \"dental\": 7, \"hiqyh\": 1, \"sis\": 12, \"fiances\": 1, \"thunderstorm\": 4, \"waterfall\": 5, \"irritated\": 7, \"thirsti\": 1, \"broken\": 147, \"saddest\": 6, \"france\": 23, \"word\": 98, \"tiredi\": 16, \"commit\": 131, \"posted\": 85, \"event\": 45, \"complain\": 27, \"meansi\": 5, \"hopes\": 39, \"pin\": 5, \"tir\": 24, \"becoming\": 73, \"enjoy\": 179, \"sleepi\": 8, \"version\": 35, \"interest\": 60, \"frees\": 1, \"combination\": 11, \"wheelchair\": 5, \"check\": 118, \"tweethearts\": 1, \"jesse\": 2, \"mccartney\": 3, \"danna\": 2, \"pe\": 2, \"threesome\": 5, \"concur\": 1, \"boos\": 1, \"sc\": 2, \"field\": 30, \"spread\": 26, \"safer\": 5, \"laps\": 4, \"rac\": 7, \"oven\": 7, \"lasagna\": 1, \"salad\": 11, \"knitting\": 1, \"dozed\": 1, \"headache\": 30, \"tweepl\": 5, \"keri\": 2, \"hilson\": 2, \"kanye\": 9, \"west\": 17, \"ne\": 17, \"yo\": 36, \"jon\": 19, \"kate\": 18, \"plus\": 64, \"8\": 136, \"monday\": 86, \"kidssssssss\": 1, \"00\": 10, \"york\": 15, \"cnn\": 12, \"showing\": 41, \"repeat\": 32, \"biden\": 1, \"mtp\": 1, \"weather\": 53, \"humanizing\": 1, \"hitler\": 1, \"queasy\": 2, \"if\": 135, \"side\": 143, \"ignorant\": 17, \"entered\": 18, \"15\": 111, \"forgot\": 72, \"enter\": 15, \"mo\": 30, \"popstar\": 1, \"cancelled\": 15, \"ohh\": 17, \"ik\": 7, \"concert\": 41, \"wooo\": 4, \"reed\": 1, \"blonde\": 13, \"bombshells\": 1, \"equally\": 4, \"jst\": 9, \"received\": 30, \"sm\": 7, \"profound\": 6, \"4rm\": 1, \"dated\": 23, \"chigo\": 1, \"kelly\": 8, \"clarkson\": 4, \"disgust\": 9, \"faces\": 18, \"men\": 67, \"procrastinated\": 2, \"payments\": 9, \"rent\": 46, \"kil\": 85, \"phase\": 18, \"selfharm\": 9, \"twice\": 88, \"bullcrap\": 2, \"personally\": 22, \"colleges\": 7, \"teach\": 22, \"usefull\": 1, \"compani\": 6, \"cramps\": 7, \"teenagers\": 10, \"increased\": 15, \"ift\": 44, \"tt\": 51, \"2qzmr37\": 1, \"explain\": 65, \"amfeeling\": 47, \"usual\": 41, \"closeted\": 3, \"gay\": 63, \"homophobic\": 6, \"environment\": 22, \"obese\": 7, \"unattractive\": 13, \"common\": 28, \"relate\": 23, \"passionate\": 11, \"amliterally\": 14, \"lusting\": 1, \"pussy\": 46, \"amaware\": 6, \"passed\": 86, \"kidding\": 8, \"keeping\": 108, \"deed\": 11, \"meant\": 95, \"soo\": 38, \"sounding\": 3, \"idek\": 2, \"amwriting\": 25, \"figure\": 68, \"handf\": 1, \"numb\": 74, \"slit\": 24, \"pills\": 176, \"vote\": 24, \"twenty\": 20, \"ow\": 47, \"awuv\": 1, \"wheezy\": 1, \"o93ss\": 1, \"zzsp7\": 1, \"sore\": 22, \"hench\": 1, \"bruise\": 2, \"test\": 66, \"xbox\": 10, \"folks\": 16, \"microsoft\": 5, \"auto\": 5, \"refresh\": 4, \"tattoo\": 6, \"gauge\": 2, \"curr\": 2, \"sensations\": 1, \"wrist\": 22, \"mamaaaaaaa\": 1, \"uuuuuuuhhhhuuuuuuuhhh\": 1, \"wore\": 7, \"waist\": 4, \"band\": 39, \"underwear\": 3, \"lil\": 25, \"sugar\": 11, \"walls\": 22, \"explode\": 6, \"explosion\": 4, \"isle\": 2, \"haaa\": 1, \"villarreal\": 1, \"champions\": 5, \"league\": 19, \"season\": 46, \"neurostar\": 1, \"national\": 21, \"ad\": 8, \"airing\": 1, \"spreading\": 4, \"awareness\": 14, \"tms\": 3, \"associatedbehavioralhealth\": 1, \"posts\": 70, \"1614855991968718\": 1, \"pages\": 13, \"web\": 26, \"las\": 6, \"based\": 34, \"business\": 57, \"q\": 14, \"shower\": 39, \"relax\": 27, \"dos\": 1, \"tought\": 2, \"stayed\": 49, \"streght\": 1, \"shame\": 52, \"overcome\": 28, \"darl\": 3, \"manage\": 50, \"scary\": 45, \"listen\": 141, \"part\": 298, \"noreen\": 1, \"lang\": 2, \"cutting\": 88, \"trace\": 7, \"imprints\": 1, \"wreaking\": 1, \"heal\": 20, \"wearyourvoice\": 1, \"989127134278045696\": 1, \"although\": 70, \"talks\": 55, \"example\": 27, \"responded\": 17, \"particularly\": 28, \"mutual\": 19, \"enemy\": 8, \"jokingly\": 4, \"replied\": 16, \"occasionally\": 21, \"workload\": 3, \"ap\": 13, \"chem\": 6, \"joking\": 16, \"abouti\": 8, \"longest\": 18, \"amunsure\": 3, \"bjork\": 1, \"bachelorette\": 2, \"blip\": 74, \"fm\": 86, \"4lfyi\": 1, \"ion\": 3, \"weak\": 76, \"refused\": 21, \"londoni\": 1, \"am18\": 14, \"alevels\": 1, \"gcses\": 6, \"ampathetic\": 7, \"exist\": 111, \"looksi\": 1, \"fit\": 70, \"thinksi\": 22, \"ampathetici\": 3, \"bridge\": 56, \"exhaust\": 8, \"lucrezia\": 1, \"thinly\": 1, \"disguised\": 1, \"george\": 5, \"sand\": 4, \"karol\": 1, \"chopin\": 1, \"novel\": 3, \"nine\": 16, \"inch\": 12, \"nails\": 6, \"burn\": 35, \"reznor\": 3, \"church\": 31, \"again\": 22, \"backwards\": 6, \"habit\": 20, \"can\": 89, \"write\": 153, \"exams\": 40, \"mindset\": 15, \"wave\": 16, \"knocked\": 7, \"loooooool\": 1, \"gorgeous\": 10, \"actress\": 7, \"presentation\": 4, \"explaining\": 13, \"operating\": 3, \"application\": 11, \"topics\": 21, \"ages\": 17, \"gooooood\": 2, \"hol\": 8, \"insaaaaane\": 1, \"walking\": 52, \"outta\": 16, \"bah\": 7, \"cahful\": 1, \"cah\": 2, \"7dw8u\": 1, \"iran\": 15, \"wtf\": 63, \"tax\": 23, \"articl\": 3, \"alison\": 3, \"keough\": 1, \"michelle\": 4, \"cormier\": 1, \"buisnesss\": 1, \"3broken\": 1, \"myspace\": 35, \"vegas\": 15, \"river\": 11, \"mis\": 4, \"stood\": 24, \"believ\": 7, \"carotid\": 3, \"constrict\": 2, \"artery\": 1, \"consciousness\": 17, \"airway\": 2, \"assistance\": 2, \"party\": 79, \"smell\": 15, \"sizzling\": 2, \"sun\": 60, \"bout\": 41, \"picture\": 40, \"nic\": 13, \"someon\": 17, \"925\": 1, \"homeless\": 61, \"bath\": 16, \"mouth\": 60, \"grammar\": 9, \"misspellings\": 1, \"woe\": 5, \"updating\": 4, \"searchable\": 1, \"brilliance\": 1, \"sight\": 10, \"decidedi\": 4, \"cover\": 28, \"notei\": 7, \"forgiveness\": 8, \"religious\": 29, \"sakei\": 1, \"apologize\": 21, \"sisteri\": 1, \"sorryi\": 20, \"couldnt\": 221, \"liberation\": 2, \"throw\": 61, \"facesi\": 1, \"sorri\": 49, \"robot\": 10, \"chicken\": 24, \"wasted\": 51, \"roll\": 17, \"film\": 19, \"footsteps\": 1, \"dark\": 108, \"iron\": 10, \"maiden\": 1, \"iranian\": 3, \"ground\": 29, \"themed\": 1, \"meme\": 5, \"bball\": 3, \"odd\": 29, \"gridiron\": 1, \"match\": 16, \"worlds\": 4, \"population\": 7, \"footbal\": 1, \"afternoon\": 26, \"chuck\": 8, \"pro\": 17, \"lin\": 2, \"shazam\": 1, \"3gs\": 6, \"favoritist\": 1, \"app\": 37, \"accurately\": 3, \"false\": 25, \"unsure\": 11, \"lately\": 123, \"mixture\": 7, \"amvery\": 25, \"amkeeping\": 5, \"somewhat\": 39, \"comfortably\": 2, \"despite\": 101, \"attempt\": 191, \"sincei\": 18, \"amyoung\": 8, \"face\": 212, \"feature\": 9, \"unfulfilled\": 4, \"fulfillment\": 4, \"accomplished\": 7, \"society\": 66, \"companionship\": 6, \"emotionally\": 78, \"abnormal\": 4, \"generally\": 24, \"mix\": 24, \"ending\": 143, \"legitimately\": 12, \"likely\": 71, \"amrambling\": 6, \"main\": 58, \"amconfused\": 4, \"deteriorating\": 9, \"frankly\": 10, \"workout\": 12, \"sings\": 14, \"fruit\": 11, \"yummy\": 9, \"yoghurt\": 1, \"yummi\": 6, \"er\": 24, \"snack\": 8, \"mon\": 10, \"webby\": 1, \"kimi\": 1, \"fish\": 21, \"wise\": 22, \"rock\": 78, \"rol\": 5, \"hilarious\": 18, \"travel\": 23, \"heeeeaaaad\": 1, \"cel\": 2, \"rap\": 4, \"poemporns\": 1, \"989172433193177089\": 1, \"exciting\": 16, \"stimulating\": 1, \"predictable\": 2, \"obvious\": 34, \"flaws\": 15, \"solutions\": 8, \"light\": 98, \"memes\": 11, \"aside\": 34, \"throwbie\": 1, \"editors\": 2, \"reviewed\": 2, \"entry\": 9, \"publish\": 5, \"sigh\": 135, \"blockbuster\": 1, \"special\": 59, \"sweet\": 64, \"john\": 20, \"subscribe\": 1, \"itsadamblak\": 1, \"manifests\": 2, \"variety\": 6, \"propensity\": 2, \"rope\": 49, \"2009\": 39, \"downhill\": 9, \"intimate\": 9, \"roommates\": 19, \"household\": 12, \"towards\": 95, \"debts\": 11, \"unable\": 58, \"gotten\": 136, \"refuse\": 36, \"dentist\": 16, \"stupor\": 3, \"nearly\": 82, \"chest\": 92, \"reluctance\": 2, \"learning\": 44, \"occupies\": 2, \"incredible\": 19, \"accepts\": 7, \"faults\": 7, \"incredibly\": 58, \"patient\": 14, \"failing\": 72, \"accept\": 67, \"turned\": 125, \"41\": 7, \"40th\": 1, \"spending\": 51, \"city\": 76, \"tuesday\": 32, \"friday\": 99, \"bright\": 30, \"roadblock\": 3, \"prosperity\": 2, \"19\": 64, \"lived\": 69, \"survived\": 38, \"prospered\": 1, \"rails\": 7, \"logical\": 24, \"conclus\": 1, \"beginning\": 43, \"snapshot\": 1, \"grey\": 10, \"concrete\": 9, \"freezing\": 4, \"overcast\": 2, \"winters\": 2, \"morningi\": 5, \"methe\": 3, \"pigeons\": 1, \"forlorn\": 1, \"dismal\": 3, \"reflection\": 8, \"daygranny\": 1, \"gloves\": 1, \"saw\": 154, \"corner\": 27, \"disappear\": 47, \"deeply\": 42, \"losti\": 3, \"battling\": 28, \"breathei\": 2, \"nightmares\": 17, \"briefly\": 9, \"peered\": 1, \"gaze\": 2, \"inadequate\": 6, \"somethingi\": 12, \"awayi\": 12, \"whisked\": 1, \"gonei\": 8, \"herlots\": 1, \"intense\": 36, \"badim\": 2, \"throughi\": 3, \"storm\": 15, \"rolls\": 5, \"dread\": 18, \"despair\": 26, \"grips\": 2, \"belief\": 11, \"vision\": 16, \"tight\": 20, \"deepika\": 8, \"gala\": 4, \"amoddly\": 1, \"country\": 128, \"arabic\": 1, \"intermediate\": 1, \"pray\": 47, \"six\": 50, \"washington\": 4, \"metro\": 12, \"train\": 72, \"oui\": 2, \"lilmissthang\": 1, \"manic\": 18, \"disorder\": 113, \"urgent\": 5, \"redditor\": 5, \"voice\": 76, \"scar\": 29, \"delet\": 4, \"suppos\": 5, \"remembering\": 12, \"reminds\": 21, \"supporter\": 3, \"respond\": 22, \"queue\": 6, \"queueall\": 1, \"supporters\": 3, \"assisting\": 1, \"shortly\": 20, \"9\": 84, \"secondsfuck\": 1, \"courage\": 70, \"bothers\": 9, \"expecting\": 15, \"bunch\": 63, \"preplanned\": 1, \"responses\": 16, \"assertations\": 1, \"wipping\": 1, \"someday\": 30, \"wakin\": 2, \"saturday\": 52, \"freakin\": 11, \"alarm\": 10, \"ate\": 29, \"smh\": 27, \"nake\": 1, \"ear\": 27, \"bleed\": 18, \"somethin\": 4, \"invented\": 4, \"action182\": 1, \"mcfly\": 15, \"tummy\": 19, \"beef\": 5, \"noodle\": 3, \"coconut\": 2, \"flesh\": 6, \"dessert\": 6, \"thunder\": 12, \"woke\": 88, \"sleeeep\": 2, \"13\": 52, \"heroic\": 2, \"truck\": 26, \"drivers\": 16, \"yahoo\": 5, \"lifestyle\": 22, \"190824804\": 1, \"html\": 28, \"tsrc\": 1, \"fauxd\": 1, \"parasite\": 3, \"relies\": 2, \"backgroundi\": 2, \"suffered\": 45, \"graduated\": 44, \"june\": 52, \"2016\": 22, \"interests\": 13, \"disappeared\": 17, \"nowhere\": 76, 